Repository: KDE/plasma-active-window-control
Catalog: po/*/plasma_applet_org.kde.activeWindowControl.po
Languages: ast, az, be, bg, ca, da, de, el, es, et, eu, fi, fr, gl, hu, id, it, ka, ko, lt, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Text font:
ast: Fonte del testu:
az: Mətnin şrifti:
be: Шрыфт тэксту:
bg: Шрифт за текста:
ca: Tipus de lletra del text:
da: Skrifttype for tekst:
de: Schriftart:
el: Γραμματοσειρά:
es: Tipo de letra del texto:
et: Teksti font:
eu: Testuaren letra-tipoa:
fi: Tekstin fontti:
fr: Police du texte :
gl: Tipo de letra do texto:
hu: Betűtípus:
id: Font teks:
it: Carattere del testo:
ka: ტექსტის ფონტი:
ko: 텍스트 글꼴:
lt: Teksto šriftas:
nl: Tekstlettertype:
pl: Czcionka tekstu:
pt: Tipo de letra do texto:
pt_br: Fonte do texto:
ro: Fontul textului:
ru: Шрифт:
sk: Písmo textu:
sl: Pisava besedila:
sv: Teckensnitt för text:
tr: Metin yazıtipi:
uk: Шрифт тексту:
zh_cn: 字体：
zh_tw: 字型：

source: Icon and text spacing:
ast: Esparu de los iconos y el testu:
az: Nişan və mətn arası boşluq:
be: Прамежак паміж значкамі і тэкстам:
bg: Отстояние на икони и текст:
ca: Espaiat de la icona i el text:
da: Afstand for ikon og tekst:
de: Symbol- und Textabstand:
el: Απόσταση εικονιδίου και τίτλου:
es: Espaciado del icono y del texto:
et: Ikooni ja teksti vahe:
eu: Ikonoa eta testua tartekatzea:
fi: Kuvake ja tekstin välistys:
fr: Espacement de l'icône et du texte :
gl: Espazo de icona e texto:
hu: Ikon és szöveg térköze:
id: Ikon dan penyepasian teks:
it: Spaziatura dell'icona e del testo:
ka: ხატულისა და ტექსტის დაშორება:
ko: 아이콘 및 텍스트 간격:
lt: Piktograma ir tarpai tarp teksto:
nl: Pictogram en ruimte tussen tekst:
pl: Rozmieszczenie ikon i tekstu:
pt: Espaço do ícone e do texto:
pt_br: Espaçamento de ícone e texto:
ro: Spațiere pictograme și text:
ru: Интервал значков и текста:
sk: Medzery medzi ikonami a textom:
sl: Razmik med ikonami in besedilom:
sv: Ikon- och textmellanrum:
tr: Simge ve metin aralıklandırması:
uk: Інтервал між піктограмою і текстом:
zh_cn: 图标和文字间距：
zh_tw: 圖示與文字的間距：

source: Font size scale:
ast: Escala del tamañu de la fonte:
az: Şrift ölçüsünün miqyası:
be: Маштабаванне памеру шрыфту:
bg: Мащаб на шрифта:
ca: Escala la mida del tipus de lletra:
da: Skalering af skriftstørrelse:
de: Skalierung der Schriftgröße
el: Μέγεθος γραμματοσειράς:
es: Escala del tamaño del tipo de letra:
et: Fondi suuruse skaleerimine:
eu: Letra-tipo neurriaren eskala:
fi: Fonttikoon skaalaus:
fr: Échelle pour la taille de la police :
gl: Escala do tamaño do tipo de letra:
hu: Betűméret-skálázás:
id: Skala ukuran font:
it: Scala delle dimensioni del carattere:
ka: ფონტის გადიდების კოეფიციენტი:
ko: 글꼴 크기 조정:
lt: Šrifto dydžio mastelis:
nl: Schaalgrootte lettertype:
pl: Skala rozmiaru czcionki:
pt: Escala do tamanho do texto:
pt_br: Escala do tamanho da fonte:
ro: Scara dimensiunii fontului:
ru: Размер шрифта:
sk: Mierka veľkosti písma:
sl: Lestvica velikosti pisave:
sv: Skalning av teckenstorlek:
tr: Yazıtipi büyüklüğü ölçeği:
uk: Масштаб розміру шрифту:
zh_cn: 字体大小缩放：
zh_tw: 字型尺寸縮放：

source: Enable application menu
ast: Activar el menú d'aplicaciones
az: Tətbiq menyusunu aktiv etmək
be: Уключыць меню праграмы
bg: Активиране на Меню с приложения
ca: Activa el menú de l'aplicació
da: Aktivér programmenu
de: Anwendungsmenü aktivieren
el: Ενεργοποίηση μενού εφαρμογής
es: Activar el menú de la aplicación
et: Rakenduse menüü lubamine
eu: Gaitu aplikazio-menua
fi: Käytä sovellusvalikkoa
fr: Activer le menu d'application
gl: Activar o menú da aplicación
hu: Alkalmazásmenü engedélyezése
id: Fungsikan menu aplikasi
it: Abilita il menu dell'applicazione
ka: აპლიკაციის მენიუს ჩართვა
ko: 프로그램 메뉴 활성화
lt: Įjungti programos meniu
nl: Menu Toepassingen inschakelen
pl: Włącz menu programów
pt: Activar o menu da aplicação
pt_br: Ativar menu de aplicativos
ro: Activează meniul aplicației
ru: Активировать меню приложений
sk: Povoliť aplikačnú ponuku
sl: Omogoči meni aplikacije
sv: Aktivera programmeny
tr: Uygulama menüsünü etkinleştir
uk: Увімкнути меню програм
zh_cn: 启用应用程序菜单
zh_tw: 啟動應用程式選單

source: Fill height
ast: Rellenar l'anchor
az: Bütün hündürlüyü doldurmaq
be: Запаўненне па вышыні
bg: Изпълване на височина
ca: Omple l'alçada
de: Höhe ausfüllen
el: Γέμισμα ύψους
es: Rellenar la altura
et: Täitmise kõrgus
eu: Altueran bete
fi: Täytä korkeus
fr: Ajuster en hauteur
gl: Encher a altura
hu: Magasság kitöltése
id: Tinggi seisi
it: Riempi in altezza
ka: სიმაღლის შევსება
ko: 높이 채우기
lt: Užpildyti aukštį
nl: Hoogte vullen
pl: Wypełnij wysokość
pt: Preencher a altura
pt_br: Preencher altura
ro: Umple înălțimea
ru: Заполнить по высоте
sk: Vyplniť výšku
sl: Zapolni višino
sv: Fyll höjden
tr: Yüksekliği doldur
uk: Підібрати висоту
zh_cn: 填充高度
zh_tw: 填充高度

source: Bold font
ast: Fonte en negrina
az: Qalın şrift
be: Тоўсты шрыфт
bg: Получер шрифт
ca: Tipus de lletra en negreta
da: Fed skrifttype
de: Fettschrift
el: Έντονη γραμματοσειρά
es: Tipo de letra en negrita
et: Rasvane font
eu: Letra-tipo lodia
fi: Lihavoitu fontti
fr: Police grasse
gl: Letra grosa
hu: Félkövér
id: Font tebal
it: Carattere in grassetto
ka: სქელი ფონტი
ko: 굵은 글꼴
lt: Pusjuodis šriftas
nl: Vet lettertype
pl: Pogrubiona czcionka
pt: Texto negrito
pt_br: Fonte em negrito
ro: Font aldin
ru: Жирный
sk: Tučné písmo
sl: Krepka pisava
sv: Fetstil
tr: Kalın yazıtipi
uk: Напівжирний шрифт
zh_cn: 加粗字体
zh_tw: 粗體

source: Do not hide on mouse out
ast: Nun anubrir al quitar el mur
az: Kursor üzərində olmayanda belə söndürməmək
be: Не хаваць пасля прыбірання мышы
bg: Да не се скрива при отдалечаване на мишката
ca: No ocultis la sortida del ratolí
da: Skjul ikke når musen fjernes
el: Να μη γίνεται απόκρυψη με την απομάκρυνση του ποντικιού
es: No ocultar cuando salga el ratón
et: Hiirekursori lahkumisel ei peideta
eu: Ez ezkutatu sagua irtetean
fi: Älä piilota hiiren siirtyessä muualle
fr: Ne pas cacher le retrait de la souris
gl: Non ocultar ao saír de enriba
hu: Ne rejtse el az egér elhúzásakor
id: Jangan sembunyikan saat mouse keluar
it: Non nascondere al passaggio del mouse
ka: არ დაიმალება თაგუნას კურსორის მოცილებისას
ko: 마우스가 나갔을 때 숨기지 않기
lt: Neslėpti, patraukus pelę
nl: Niet verbergen bij muis uit
pl: Nie ukrywaj po odjechaniu myszą
pt: Não esconder à saída do rato
pt_br: Não esconder ao remover o mouse
ro: Nu ascunde la ieșirea mausului
ru: Не скрывать, даже если курсор не наведен
sk: Neskrývať keď myš odíde
sl: Ne skrivaj se, kadar je miška izven zaslona
sv: Dölj inte när musen flyttas utanför
tr: Fare ayrılınca saklama
uk: Не ховати після відведення вказівника
zh_cn: 鼠标移开后不隐藏
zh_tw: 移開滑鼠後不隱藏

source: Show next to buttons
ast: Amosar al llau de los botones
az: Düymələrdən sonra göstərmək
be: Паказваць пасля кнопак
bg: Показване до бутоните
ca: Mostra al costat dels botons
da: Vis ved siden af knapper
de: Neben den Knöpfen anzeigen
el: Εμφάνιση δίπλα από κουμπιά
es: Mostrar junto a los botones
et: Näitamine nuppude kõrval
eu: Erakutsi botoien alboan
fi: Näytä painikkeiden vieressä
fr: Afficher à coté des boutons
gl: Mostrar canda os botóns
hu: Megjelenítés a gombok mellett
id: Tampilkan selanjutnya untuk tombol-tombol
it: Mostra vicino ai pulsanti
ka: ღილაკების შემდეგ ჩვენება
ko: 단추 옆에 표시
lt: Rodyti šalia mygtukų
nl: Naast knoppen tonen
pl: Pokaż obok przycisków
pt: Mostrar a seguir aos botões
pt_br: Exibir ao lado dos botões
ro: Arată lângă butoane
ru: Показывать после кнопок
sk: Zobraziť vedľa tlačidiel
sl: Prikaži zraven gumbov
sv: Visa intill knappar
tr: Düğmelerin yanında göster
uk: Показувати поряд із кнопками
zh_cn: 显示在按钮旁边
zh_tw: 在按鈕後顯示

source: Show next to icon and text
ast: Amosar al llau de los iconos y el testu
az: Nişan və mətndən sonra göstərmək
be: Паказваць пасля значкоў і тэксту
bg: Показване до икони и текст
ca: Mostra al costat de la icona i el text
da: Vis ved siden af ikon og tekst
de: Neben Symbol und Text anzeigen
el: Εμφάνιση δίπλα από εικονίδιο και τίτλο
es: Mostrar junto al icono y el texto
et: Näitamine ikooni ja teksti kõrval
eu: Erakutsi ikonoaren eta testuaren alboan
fi: Näytä kuvakkeen ja tekstin vieressä
fr: Afficher à coté des icônes et du texte
gl: Mostrar canda a icona e o texto
hu: Megjelenítés az ikon és a szöveg mellett
id: Tampilkan selanjutnya untuk ikon dan teks
it: Mostra vicino all'icona ed al testo
ka: ხატულას და ტექსტის ჩვენება
ko: 아이콘과 텍스트 옆에 표시
lt: Rodyti šalia piktogramos ir teksto
nl: Naast pictogram en tekst tonen
pl: Pokaż obok ikony i tekstu
pt: Mostrar a seguir ao ícone e texto
pt_br: Exibir ao lado dos ícones e texto
ro: Arată lângă pictogramă și text
ru: Показывать после значка и текста
sk: Zobraziť vedľa ikony a textu
sl: Prikaži zraven ikon in besedila
sv: Visa intill ikon och text
tr: Simgenin ve metnin yanında göster
uk: Показувати поряд із піктограмою і текстом
zh_cn: 显示在按钮和文字旁边
zh_tw: 在「圖示與文字」後顯示

source: Switch sides with icon and text
ast: Cambiar de llau los iconos y el testu
az: Kənarları naşan və mətn ilə dəyişdirmək
be: Памяняць месцамі са значкамі і тэкстам
bg: Смяна на страните с икона и текст
ca: Canvia els costats amb la icona i el text
el: Εναλλαγή πλευρών με εικονίδιο και κείμενο
es: Cambiar los lados con el icono y el texto
et: Ikooni ja teksti poolte vahetamine
eu: Aldatu aldea ikono eta testuarekin
fi: Vaihda kuvakkeen ja tekstin sijaintia
fr: Basculer les cotés avec les icônes et le texte
gl: Cambiar de lado coa icona e o texto
hu: Helycsere az ikonnal és szöveggel
id: Alihkan sisi-sisi dengan ikon dan teks
it: Scambia i lati con icona e testo
ka: ხატულასა და ტექსტისთვის ადგილების გაცვლა
ko: 아이콘 및 텍스트와 방향 전환
lt: Apkeisti pusėmis piktogramą ir tekstą
nl: Plaats van pictogram en tekst omwisselen
pl: Zamień stronami z ikoną i tekstem
pt: Trocar de lado com o ícone e o texto
pt_br: Inverter lados com ícones e texto
ro: Schimbă cu locul cu pictogramă și text
ru: Поменять местами значок и текст
sk: Prepínať strany pomocou ikony a textu
sl: Zamenjaj strani ikone in besedila
sv: Byt sida på ikon och text
tr: Simge ve metin ile taraf değiştir
uk: Перемкнути боти між піктограмою і текстом
zh_cn: 与图标和文字交换位置
zh_tw: 跟「圖示與文字」左右互換

source: Show separator
ast: Amosar el separtador
az: Ayiricinı göstərmək
be: Паказваць падзяляльнік
bg: Показване на разделител
ca: Mostra el separador
el: Εμφάνιση διαχωριστή
es: Mostrar separador
et: Eraldaja näitamine
eu: Erakutsi bereiztekoa
fi: Näytä erotin
fr: Afficher le séparateur
gl: Mostrar un separador
hu: Elválasztó megjelenítése
id: Tampilkan pemisah
it: Mostra un separatore
ka: გამყოფის ცვენება
ko: 구분선 표시
lt: Rodyti skirtuką
nl: Scheider tonen
pl: Pokaż odgranicznik
pt: Mostrar o separador
pt_br: Exibir separador
ro: Arată separator
ru: Показать разделитель
sk: Zobraziť oddeľovač
sl: Prikaži ločilnik
sv: Visa avskiljare
tr: Ayırıcıyı göster
uk: Показувати роздільник
zh_cn: 显示分隔符
zh_tw: 顯示分隔線

source: Make window title bold when menu is displayed
ast: Poner en negrina'l testu de les ventanes cuando s'amuese'l menú
az: Menyu göstərildikdə pəncərə başlığını qalın etmək
be: Рабіць загаловак акна тоўстым, калі паказваецца меню
bg: Удебеляване на заглавието на прозореца, когато се показва менюто
ca: Fes que el títol de la finestra sigui en negreta quan es mostri el menú
da: Gør vinduestitel fed når menu vises
el: Να γίνεται ο τίτλος του παραθύρου έντονος όταν εμφανίζεται το μενού
es: Poner el título de la ventana en negrita cuando se muestra el menú
et: Akna tiitel rasvases kirjas, kui näidatakse menüüd
eu: Loditu leiho-titulua menua azaltzen denean
fi: Lihavoi ikkunan otsikko, kun valikko näytetään
fr: Passer le titre de la fenêtre en gras lorsque le menu est affiché
gl: Usar letra grosa para o título ao mostrar o menú
hu: Az ablakcím legyen félkövér a menü megjelenítésekor
id: Buat judul jendela tebal ketika menu sedang ditampilkan
it: Rendi il titolo della finestra in grassetto quando viene visualizzato il menu
ka: ფანჯრის სათაურის გასქელება, როცა მენიუ ხილულია
ko: 메뉴를 표시할 때 창 제목을 굵게 표시
lt: Rodant meniu, paversti lango antraštę pusjuodę
nl: Venstertitel vet weergeven wanneer menu wordt getoond
pl: Pogrub tytuł okna po wyświetleniu menu
pt: Pôr o título da janela a negrito ao mostrar o menu
pt_br: Tornar o título da janela em negrito quando o menu é exibido
ro: Îngroașă titlul ferestrei la afișarea meniului
ru: Жирный заголовок окна, если отображается меню
sk: Keď je zobrazená ponuka, zmeniť nadpis okna na tučné písmo
sl: Ko se prikaže meni, spremenite pisavo naslova okna v krepko
sv: Gör fönsterrubrik till fetstil när meny visas
tr: Menü görüntülendiğinde pencere başlığını kalın yap
uk: Показувати заголовок меню напівжирним, якщо показано меню
zh_cn: 显示菜单时窗口标题字体加粗
zh_tw: 顯示選單十家粗視窗標題文字

source: Side margin:
ast: Marxe llateral:
az: Yan tərəf:
be: Бакавое поле:
bg: Странично разстояние:
ca: Marge lateral:
da: Sidemargen:
de: Seitenrand:
el: Περιθώριο πλευράς:
es: Margen lateral:
et: Külgmine veeris:
eu: Alboko marjina:
fi: Sivureunus:
fr: Marge sur les cotés :
gl: Marxe lateral:
hu: Szélső margó:
id: Margin sisi:
it: Margine laterale:
ka: გვერდის ზღვარი:
ko: 양쪽 여백:
lt: Šoninė paraštė:
nl: Marge aan zijkant:
pl: Margines boczny:
pt: Margem do lado:
pt_br: Margem lateral:
ro: Margine laterală:
ru: Отступ:
sk: Bočný okraj:
sl: Stranski rob:
sv: Sidomarginal:
tr: Kenar boşluğu:
uk: Бічне поле:
zh_cn: 边距：
zh_tw: 邊際大小：

source: Icon and text opacity:
ast: Opacidá de los iconos y el testu:
az: Nişan və mətn qeyri-şəffaflığı:
be: Непразрыстасць значкоў і тэксту:
bg: Прозрачност на икони и текст:
ca: Opacitat de la icona i el text:
da: Opacitet for ikon og tekst:
el: Αδιαφάνεια εικονιδίου και τίτλου:
es: Opacidad del icono y del texto:
et: Ikooni ja teksti läbipaistmatus:
eu: Ikono eta testuaren opakutasuna:
fi: Kuvakkeen ja tekstin läpinäkymättömyys:
fr: Opacité des icônes et du texte :
gl: Opacidade da icona e o texto:
hu: Ikon és szöveg áttetszősége:
id: Ikon dan opasitas teks:
it: Opacità dell'icona e del testo:
ka: ხატულას და ტექსტის გაუმჭვირვალობა:
ko: 아이콘 및 텍스트 불투명도:
lt: Piktogramos ir teksto nepermatomumas:
nl: Dekking van pictogram en tekst:
pl: Nieprzezroczystość tekstu i ikony:
pt: Opacidade do ícone e do texto:
pt_br: Opacidade dos ícones e texto:
ro: Opacitate pictogramă și text:
ru: Непрозрачность значка и текста:
sk: Priehľadnosť ikon a textu:
sl: Neprosojnost ikone in besedila:
sv: Ikon- och textogenomskinlighet:
tr: Simge ve metin matlığı:
uk: Непрозорість піктограми і тексту:
zh_cn: 图标和文字的不透明度：
zh_tw: 「圖示與文字」的透明度：

source: Menu button text size scale:
ast: Escala del tamañu del testu de los botones de los menús:
az: Menyu düyməsi mətnin ölçüsü:
be: Маштабаванне памеру тэксту кнопкі меню:
bg: Размер на текста на меню бутона:
ca: Escala de mida el text en el botó del menú:
da: Skalering af tekststørrelse for menuknap:
el: Κλιμάκωση μεγέθους κειμένου κουμπιού του μενού:
es: Escala del tamaño del texto del botón de menú:
et: Menüünupu teksti suuruse skaleerimine:
eu: Menu botoiko testu neurriaren eskala:
fi: Valikkopainikkeen tekstikoon skaalaus:
fr: Échelle pour la taille de la police du bouton de menu :
gl: Escala de tamaño do texto do botón do menú:
hu: Menügomb szövegméretének skálázása:
id: Skala ukuran trks tombol menu:
it: Scala del testo del pulsante del menu:
ka: მენუს ღილაკის ტექსტის ზომის გადიდების კოეფიციენტი:
ko: 메뉴 단추 텍스트 크기 조정:
lt: Meniu mygtuko teksto dydžio mastelis:
nl: Schaalgrootte van tekst op menuknop:
pl: Skala rozmiaru tekstu przycisku menu:
pt: Escala de tamanho do texto do botão do menu:
pt_br: Escala de tamanho do texto do botão do menu:
ro: Scalarea dimensiunii textului butoanelor de meniu:
ru: Размер текста кнопок меню:
sk: Mierka veľkosti textu tlačidiel ponuky:
sl: Lestvica velikosti besedila gumba v meniju:
sv: Menyknappens skalning av textstorlek:
tr: Menü düğmesi metin boyutu ölçeği:
uk: Масштаб розміру тексту кнопки меню:
zh_cn: 菜单按钮字体大小缩放：
zh_tw: 選單按鍵與文字的縮放：

source: Show active window only for plasmoid's screen
ast: Amosar la ventana activa namás na pantalla del plasmoide
az: Aktiv menyunu yalnız plasmod ekranı üçün göstərmək
be: Паказваць актыўнае акно толькі для экрана плазмоіда
bg: Показване на активен прозорец само за екран на плазмоид
ca: Mostra la finestra activa només per a la pantalla del plasmoide
da: Vis kun aktive vindue for plasmoids skærm
el: Να εμφανίζεται το ενεργό παράθυρο μόνο για την οθόνη του γραφικού συστατικού
es: Mostrar la ventana activa solo para la pantalla del plasmoide
et: Aktiivse akna näitamine ainult plasmoidi ekraanil
eu: Erakutsi leiho aktiboa soilik plasmoidearen pantailan
fi: Näytä aktiivinen ikkuna vain sovelman näytölle
fr: Afficher uniquement la fenêtre active sur l'espacement du composant graphique
gl: Mostrar a xanela activa só para a pantalla do plasmoide
hu: Az aktív ablak csak a plasmoidon jelenjen meg
id: Tampilkan hanya jendela aktifuntuk layar plasmoid
it: Mostra la finestra dell'attività solo per lo schermo del plasmoide
ka: აქტიური ფანჯრების მხოლოდ პლაზმოიდის ეკრანზე ჩვენება
ko: Plasmoid가 있는 화면의 활성 창만 표시
lt: Rodyti tik Plasma įskiepio ekrano aktyvų langą
nl: Actieve venster alleen tonen voor scherm van plasmoid
pl: Pokaż aktywne okno tylko dla ekranu plazmoidu
pt: Mostrar a janela activa apenas no ecrã do plasmóide
pt_br: Mostrar a janela ativa apenas na tela do plasmoide
ro: Arată fereastra activă doar pentru ecranul plasmoidului
ru: Показывать активное окно только экране плазмоида
sk: Zobraziť aktívne okno iba pre obrazovku plazmoidu
sl: Prikaži aktivno okno samo za zaslon plazmoida
sv: Visa bara aktivt fönster för Plasmoidens skärm
tr: Etkin pencereyi yalnızca plasmoid'in ekranı için göster
uk: Показувати активне вікно лише для екрана плазмоїду
zh_cn: 仅在 Plasma 小程序所在的屏幕显示活动窗口
zh_tw: 僅顯示本螢幕上的使用中視窗

source: Enable Control Buttons
ast: Activar los botones de control
az: İdarəetmə düymələrini aktiv etmək
be: Уключыць кнопкі кіравання
bg: Активиране на контролните бутони
ca: Activa els botons de control
da: Aktivér styringsknapper
el: Ενεργοποίηση κουμπιών ελέγχου
es: Activar botones de control
et: Juhtnuppude lubamine
eu: Gaitu aginte-botoiak
fi: Käytä hallintapainikkeita
fr: Activer les boutons de contrôle
gl: Activar os botóns de control
hu: Vezérlőgombok bekapcsolása
id: Fungsikan Tombol Kontrol
it: Abilita i pulsanti di controllo
ka: საკონტროლო ღილაკების ჩართვა
ko: 제어 단추 활성화
lt: Įjungti valdymo mygtukus
nl: Besturingsknoppen inschakelen
pl: Włącz przyciski sterowania
pt: Activar os Botões de Controlo
pt_br: Ativar botões de controle
ro: Activează butoane de control
ru: Отображать кнопки
sk: Povoliť ovládacie tlačidlá
sl: Omogoči kontrolne gumbe
sv: Aktivera styrknappar
tr: Denetim Düğmelerini Etkinleştir
uk: Увімкнути кнопки керування
zh_cn: 启动控制按钮
zh_tw: 啟用控制按鈕

source: Show minimize button
ast: Amosar el botón de minimizar
az: "Yığmaq" düyməsini göstərmək
be: Паказваць кнопку згортвання
bg: Показване на бутона за минимизиране
ca: Mostra el botó minimitza
da: Vis minimer-knap
de: Minimieren-Knopf anzeigen
el: Εμφάνιση κουμπιού ελαχιστοποίησης
es: Mostrar el botón para minimizar
et: Minimeerimisnupu näitamine
eu: Erakutsi ikonotu botoia
fi: Näytä pienennyspainike
fr: Afficher le bouton de minimisation
gl: Mostrar o botón de minimizar
hu: Minimalizálás gomb megjelenítése
id: Tampilkan tombol minimal
it: Mostra il pulsante per minimizzare
ka: ჩაკეცვის ღილაკის ჩვენება
ko: 최소화 단추 표시
lt: Rodyti suskleidimo mygtuką
nl: Minimaliseringsknop tonen
pl: Pokaż przycisk minimalizacji
pt: Mostrar o botão de minimização
pt_br: Exibir botão de minimizar
ro: Arată butonul de minimizare
ru: Свернуть
sk: Zobraziť tlačidlo minimalizovania
sl: Prikaži gumb za skrčenje
sv: Visa minimeringsknapp
tr: Simge durumuna küçültme düğmesini göster
uk: Показувати кнопку мінімізації
zh_cn: 显示最小化按钮
zh_tw: 顯示最小化按鈕

source: Show maximize button
ast: Amosar el botón de maximizar
az: "Açmaq" düyməsini göstərmək
be: Паказваць кнопку разгортвання
bg: Показване на бутона за максимизиране
ca: Mostra el botó maximitza
da: Vis maksimer-knap
de: Maximieren-Knopf anzeigen
el: Εμφάνιση κουμπιού μεγιστοποίησης
es: Mostrar el botón para maximizar
et: Maksimeerimisnupu näitamine
eu: Erakutsi maximizatu botoia
fi: Näytä suurennuspainike
fr: Afficher le bouton de maximisation
gl: Mostrar o botón de maximizar
hu: Maximalizálás gomb megjelenítése
id: Tampilkan tombol maksimal
it: Mostra il pulsante per massimizzare
ka: მთელ ეკრანზე გაშლის ღილაკის ჩვენება
ko: 최대화 단추 표시
lt: Rodyti išskleidimo mygtuką
nl: Maximaliseerknop tonen
pl: Pokaż przycisk maksymalizacji
pt: Mostrar o botão de maximização
pt_br: Exibir botão de maximizar
ro: Arată butonul de maximizare
ru: Развернуть
sk: Zobraziť tlačidlo maximalizovania
sl: Prikaži gumb "razpni"
sv: Visa maximeringsknapp
tr: Ekranı kaplama düğmesini göster
uk: Показувати кнопку максимізації
zh_cn: 显示最大化按钮
zh_tw: 顯示最大化按鈕

source: Show pin to all desktops
ast: Amosar Fixar en tolos escritorios
az: "Sancaqlamaq" düyməsini bütün iş masalarında göstərmək
be: Паказваць на ўсіх працоўных сталах
bg: Показване на бутона Закачане на всички работни плотове
ca: Mostra el pin a tots els escriptoris
da: Vis pin til alle skriveborde
el: Εμφάνιση σήμανσης σε όλες τις επιφάνειες εργασίας
es: Mostrar la chincheta en todos los escritorios
et: Kõigile töölaudadele kinnistamise näitamine
eu: Erakutsi iltzatu mahaigain guztietara
fi: Näytä työpöydälle kiinnityksen painike
fr: Afficher la règle pour tous les bureaux
gl: Mostrar ancorar en todos os escritorios
hu: Kitűzés az összes asztalra megjelenítése
id: Tampilkan pin untuk semua desktop
it: Mostra appuntato a tutti i desktop
ka: ყველა სამუშაო მაგიდაზე მიმაგრების ღილაკის ჩვენება
ko: 모든 바탕 화면에 고정 단추 표시
lt: Rodyti prisegimą prie visų darbalaukių
nl: Pin op alle bureaubladen tonen
pl: Pokaż przypięcie na wszystkich pulpitach
pt: Mostrar o botão de fixação em todos os ecrãs
pt_br: Mostrar o botão de fixação em todas as áreas de trabalho
ro: Arată acul pentru toate birourile
ru: Закрепить
sk: Zobraziť pripnutie na všetky plochy
sl: Prikaži bucko za vsa namizja
sv: Visa fäst på alla skrivbord
tr: Tüm masaüstlerine sabitlemeyi göster
uk: Показувати пришпилення на усіх стільницях
zh_cn: 显示固定到全部桌面按钮
zh_tw: 顯示釘選到所有桌面按鈕

source: Button order:
ast: Orde de los botones:
az: Düymələrin düzülüşü:
be: Парадак кнопак:
bg: Подредба на бутоните:
ca: Ordre del botó:
da: Rækkefølge for knapper:
de: Knopfreihenfolge:
el: Σειρά εμφάνισης κουμπιών:
es: Orden de los botones:
et: Nuppude järjekord:
eu: Botoien ordena:
fi: Painikkeiden järjestys:
fr: Ordre des boutons :
gl: Orde dos botóns:
hu: Gombsorrend:
id: Urutan tombol:
it: Ordine dei pulsanti:
ka: ღილაკების მიმდევრობა:
ko: 단추 순서:
lt: Mygtukų tvarka:
nl: Knopvolgorde:
pl: Porządek przycisków:
pt: Ordem dos botões:
pt_br: Ordem dos botões:
ro: Ordine butoane:
ru: Упорядочить кнопки:
sk: Poradie tlačidiel:
sl: Vrstni red gumbov:
sv: Knappordning:
tr: Düğme sırası:
uk: Послідовність кнопок:
zh_cn: 按钮排序：
zh_tw: 按鈕排序：

source: Behaviour:
ast: Comportamientu:
az: Davranış:
be: Паводзіны:
bg: Поведение:
ca: Comportament:
da: Opførsel:
de: Verhalten:
el: Συμπεριφορά:
es: Comportamiento:
et: Käitumine:
eu: Jokabidea:
fi: Toiminta:
fr: Comportement :
gl: Comportamento:
hu: Működés:
id: Perilaku:
it: Comportamento:
ka: ქცევა:
ko: 행동:
lt: Elgsena:
nl: Gedrag:
pl: Zachowanie:
pt: Comportamento:
pt_br: Comportamento:
ro: Comportament:
ru: Поведение:
sk: Správanie:
sl: Obnašanje:
sv: Beteende:
tr: Davranış:
uk: Поведінка:
zh_cn: 行为：
zh_tw: 行為
