Repository: KDE/plasma-active-window-control
Catalog: po/*/plasma_applet_org.kde.activeWindowControl.po
Languages: ast, az, be, bg, ca, da, de, el, es, et, eu, fi, fr, gl, hu, id, it, ka, ko, lt, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Appearance
ast: Aspeutu
az: Xarici görünüş
be: Выгляд
bg: Външен вид
ca: Aparença
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto visual
et: Välimus
eu: Itxura
fi: Ulkoasu
fr: Apparence
gl: Aparencia
hu: Megjelenés
id: Penampilan
it: Aspetto
ka: გარემოს იერსახე
ko: 모양
lt: Išvaizda
nl: Uiterlijk
pl: Wygląd
pt: Aparência
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sv: Utseende
tr: Görünüş
uk: Вигляд
zh_cn: 外观
zh_tw: 外觀設定

source: Behaviour
ast: Comportamientu
az: Davranış
be: Паводзіны
bg: Поведение
ca: Comportament
da: Opførsel
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
et: Käitumine
eu: Jokabidea
fi: Toiminta
fr: Comportement
gl: Comportamento
hu: Működés
id: Perilaku
it: Comportamento
ka: ქცევა
ko: 행동
lt: Elgsena
nl: Gedrag
pl: Zachowanie
pt: Comportamento
pt_br: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sl: Obnašanje
sv: Beteende
tr: Davranış
uk: Поведінка
zh_cn: 行为
zh_tw: 行為模式

source: Buttons
ast: Botones
az: Düymələr
be: Кнопкі
bg: Бутони
ca: Botons
da: Knapper
de: Knöpfe
el: Κουμπιά
es: Botones
et: Nupud
eu: Botoiak
fi: Painikkeet
fr: Boutons
gl: Botóns
hu: Gombok
id: Tombol
it: Pulsanti
ka: ღილაკები
ko: 단추
lt: Mygtukai
nl: Knoppen
pl: Przyciski
pt: Botões
pt_br: Botões
ro: Butoane
ru: Кнопки
sk: Tlačidlá
sl: Gumbi
sv: Knappar
tr: Düğmeler
uk: Кнопки
zh_cn: 按钮
zh_tw: 按鈕控制

source: Mouse Control
ast: Control del mur
az: Siçan İdarəetməsi
be: Кіраванне мышшу
bg: Контрол с мишката
ca: Control amb el ratolí
da: Musestyring
de: Maussteuerung
el: Έλεγχος ποντικιού
es: Control del ratón
et: Hiirega juhtimine
eu: Saguaren agintea
fi: Hiiriohjaus
fr: Contrôles de la souris
gl: Control do rato
hu: Egérvezérlés
id: Kontrol Mouse
it: Controllo del mouse
ka: თაგუნას კონტროლი
ko: 마우스 제어
lt: Valdymas pele
nl: Muisbesturing
pl: Sterowanie myszą
pt: Controlo do Rato
pt_br: Controle do mouse
ro: Control cu mausul
ru: Поведение мыши
sk: Ovládanie myši
sl: Upravljanje z miško
sv: Musstyrning
tr: Fare Denetimi
uk: Керування мишею
zh_cn: 鼠标控制
zh_tw: 滑鼠控制

source: Application Menu
ast: Menú d'aplicaciones
az: Tətbiq menyusu
be: Меню праграмы
bg: Меню с приложения
ca: Menú d'aplicacions
da: Programmenu
de: Anwendungsmenü
el: Μενού εφαρμογής
es: Menú de la aplicación
et: Rakenduste menüü
eu: Aplikazio-menua
fi: Sovellusvalikko
fr: Menu des applications
gl: Menú de aplicacións
hu: Alkalmazásmenü
id: Menu Aplikasi
it: Menu dell'applicazione
ka: აპლიკაციების მენიუ
ko: 프로그램 메뉴
lt: Programų meniu
nl: Menu Toepassingen
pl: Menu programów
pt: Menu de Aplicações
pt_br: Menu de aplicativos
ro: Meniu de aplicații
ru: Меню приложений
sk: Aplikačná ponuka
sl: Meni aplikacije
sv: Programmeny
tr: Uygulama Menüsü
uk: Меню програм
zh_cn: 应用程序菜单
zh_tw: 應用程式選單

# Use default font
source: Default
ast: Por defeutu
az: Standart
be: Прадвызначана
bg: По подразбиране
ca: Omissió
da: Standard
de: Voreinstellung
el: Προκαθορισμένη
es: Por omisión
et: Vaikimisi
eu: Lehenetsia
fi: Oletus
fr: Défaut
gl: Predeterminado
hu: Alapértelmezés
it: Predefinito
ka: ნაგულისხმები
ko: 기본값
lt: Numatytasis
nl: Standaard
pl: Domyślna
pt: Predefinição
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
tr: Öntanımlı
uk: Типовий
zh_cn: 默认
zh_tw: 預設

source: Plasmoid version:
ast: Versión del plasmoide:
az: Plasmoid versiyası:
be: Версія плазмоіда:
bg: Версия на плазмоид:
ca: Versió del plasmoide:
el: Έκδοση γραφικού συστατικού:
es: Versión del plasmoide:
et: Plasmoidi versioon:
eu: Plasmoide bertsioa:
fi: Sovelman versio:
fr: Version du composant graphique :
gl: Versión do plasmoide:
hu: Plasmoid verzió:
id: Versi Plasmoid:
it: Versione del plasmoide:
ka: პლაზმოიდის ვერსია:
ko: Plasmoid 버전:
lt: Plasma įskiepio versija:
nl: Plasmoid-versie:
pl: Wersja plazmoidu:
pt: Versão do plasmóide:
pt_br: Versão do plasmoide:
ro: Versiune plasmoid:
ru: Версия виджета:
sk: Verzia plasmoidu:
sl: Plazmoid verzije:
tr: Plasmoid sürümü:
uk: Версія плазмоїду:
zh_cn: Plasma 小程序版本：
zh_tw: 元件版本：

source: Width in horizontal panel:
ast: Anchor nel panel horizontal:
az: Üfüqi panelin eni:
be: Шырыня на гарызантальнай панэлі:
bg: Широчина в хоризонтален панел:
ca: Amplada al plafó horitzontal:
da: Bredde i vandret panel:
de: Breite in waagerechter Kontrollleiste:
el: Πλάτος στον οριζόντιο πίνακα:
es: Anchura en el panel horizontal:
et: Laius rõhtpaneelil:
eu: Panel horizontalaren zabalera:
fi: Leveys vaakapaneelissa:
fr: Largeur dans le panneau horizontal :
gl: Anchura no panel horizontal:
hu: Szélesség a vízszintes panelen:
id: Lebarnya panel mendatar:
it: Larghezza nel pannello orizzontale:
ka: სიგანე ჰორიზონტალურ პანელში:
ko: 수평 패널 너비:
lt: Plotis horizontaliame skydelyje:
nl: Breedte in horizontale paneel:
pl: Szerokość w poziomym panelu:
pt: Largura no painel horizontal:
pt_br: Largura no painel horizontal:
ro: Lățime în panou orizontal:
ru: Заполнение свободного пространства панели:
sk: Šírka v horizontálnom paneli:
sl: Širina v vodoravni plošči:
sv: Bredd i horisontell panel:
tr: Yatay panel genişliği:
uk: Ширина на горизонтальній панелі:
zh_cn: 水平面板宽度：
zh_tw: 於垂直面板中的寬度：

source: Fill width
ast: Rellenar l'anchor
az: Eninə doldurmaq
be: Шырыня запаўнення
bg: Изпълване на широчина
ca: Omple l'amplada
de: Breite ausfüllen
el: Γέμισμα πλάτους
es: Rellenar el ancho
et: Täitmise laius
eu: Zabaleran bete
fi: Täytä leveys
fr: Ajuster à la largeur
gl: Encher a anchura
hu: Szélesség kitöltése
id: Lebar seisi
it: Riempi in larghezza
ka: სიგანის შევსება
ko: 너비 채우기
lt: Pilnas plotis
nl: Vulbreedte
pl: Wypełnij szerokość
pt: Preencher a largura
pt_br: Preencher largura
ro: Umple lățimea
ru: По всей ширине
sk: Vyplniť šírku
sl: Zapolni širino
sv: Fyll bredden
tr: Genişliği doldur
uk: Підібрати ширину
zh_cn: 填充宽度
zh_tw: 填充寬度

source: Fine tuning:
ast: Axuste finu:
az: Dəqiq ölçü:
be: Глыбокае наладжванне:
bg: Фина настройка
ca: Ajusta amb més detall:
da: Finjustering:
de: Feineinstellungen:
el: Ακριβής προσαρμογή:
es: Ajuste fino:
et: Peenhäälestus:
eu: Doitze zehatza:
fi: Hienosäätö:
fr: Réglages détaillés :
gl: Axuste fino:
hu: Finomhangolás:
id: Penalaan halus:
it: Regolazione fine:
ka: დაწვრილებით მორგება:
ko: 미세 조정:
lt: Smulkusis derinimas:
nl: Fijnafstemming:
pl: Dostrajanie:
pt: Ajustes:
pt_br: Ajuste fino:
ro: Reglaj fin:
ru: Точно по размеру:
sk: Jemné ladenie:
sl: Fino nastavljanje:
sv: Finjustering:
tr: İnce ayar:
uk: Точне налаштовування:
zh_cn: 微调：
zh_tw: 微調：

source: Hide titlebar for maximized windows (takes effect immediately)
ast: Anubrir la barra de títulos de les ventanes maximizaes (fai efeutu nel intre)
az: Açılmış pəncərələrin çərçivəsini gizlətmək (dərhal işə düşür)
be: Хаваць панэль загалоўка для разгорнутых акон (набывае моц неадкладна)
bg: Скриване на заглавната лента за максимизирани прозорци (влиза в сила веднага)
ca: Oculta la barra de títol per a les finestres maximitzades (té efecte immediat)
da: Skjul titellinjen i maksimerede vinduer (træder straks i kraft)
de: Titelleiste für inaktive Fenster ausblenden (wird sofert angewendet)
el: Απόκρυψη γραμμής τίτλου για τα μεγιστοποιημένα παράθυρα (άμεση εφαρμογή)
es: Ocultar la barra de título en las ventanas maximizadas (tiene efecto inmediato)
et: Tiitliriba peitmine maksimeeritud akendel (rakendub kohe)
eu: Ezkutatu leiho maximizatuen titulu-barra (eragina berehalakoa da)
fi: Piilota suurennetuilta ikkunoilta otsikkorivi (tulee heti voimaan)
fr: Cacher la barre de titre pour maximiser les fenêtres (prise en compte immédiate)
gl: Agochar a barra de título para as xanelas maximizadas (fai efecto inmediatamente)
hu: Címsor elrejtése maximalizált ablakokon (azonnal életbe lép)
id: Sembunyikan titlebar untuk jendela yang dimaksimalkan (berpengaruh secara langsung)
it: Nascondi la barra del titolo delle finestre massimizzate (ha un effetto immediato)
ka: მთელ ეკრანზე გაშლისას სათაურის ზოლის გაქრობა (გადატარდება დაუყოვნებლივ)
ko: 최대화된 창의 제목 표시줄 숨기기(즉시 적용됨)
lt: Slėpti išskleistų langų antraštės juostą (įsigalioja nedelsiant)
nl: Titelbalk verbergen voor gemaximaliseerde vensters (heeft onmiddellijk effect)
pl: Ukryj pasek tytułowy dla zmaksymalizowanych okien (stosowane natychmiast)
pt: Esconder a barra de título das janelas maximizadas (tem efeito imediato)
pt_br: Esconder a barra de título em janelas maximizadas (efeito imediato)
ro: Ascunde bara de titlu pentru ferestre maximizate (intră în vigoare imediat)
ru: Скрыть рамки развернутых окон (срабатывает сразу)
sk: Skryť záhlavie okna pre maximalizované okná (prejaví sa okamžite)
sl: Skrij naslovno vrstico za razpeta okna (začne veljati takoj)
sv: Dölj namnlisten för maximerade fönster (får omedelbar effekt)
tr: Ekranı kaplayan pencerelerde başlık çubuğunu gizle (anında uygulanır)
uk: Ховати смужку меню для максимізованих вікон (спрацьовує негайно)
zh_cn: 隐藏最大化窗口的标题栏 (立即生效)
zh_tw: 最大化視窗時隱藏標題列（立刻套用）

source: Show window title
ast: Amosar el títulu de les ventanes
az: Pəncərə başlığını gizlətmək
be: Паказваць загаловак акна
bg: Показване на заглавие на прозорец
ca: Mostra el títol de la finestra
da: Vis vinduestitel
de: Fenstertitel anzeigen
el: Εμφάνιση τίτλου παραθύρου
es: Mostrar el título de la ventana
et: Akna tiitli näitamine
eu: Erakutsi leihoko titulua
fi: Näytä otsikkorivi
fr: Afficher le titre de la fenêtre
gl: Mostrar os títulos das xanelas
hu: Ablakcím megjelenítése
id: Tampilkan judul jendela
it: Mostra il titolo della finestra
ka: ფანჯრის სათაურის ჩვენება
ko: 창 제목 표시
lt: Rodyti lango antraštę
nl: Venstertitel tonen
pl: Pokaż tytuł okna
pt: Mostrar o título da janela
pt_br: Exibir título da janela
ro: Arată titlul ferestrei
ru: Показывать заголовки окон на панели
sk: Zobraziť názov okna
sl: Prikaži naslov okna
sv: Visa namnlist
tr: Pencere başlığını göster
uk: Показувати заголовок вікна
zh_cn: 显示窗口标题
zh_tw: 顯示視窗標題

source: Text type:
ast: Tipu del testu:
az: Mətn növü:
be: Тып тэксту:
bg: Вид на текст:
ca: Tipus de text:
da: Tekstens type:
de: Textstil:
el: Τύπος κειμένου:
es: Tipo de texto:
et: Teksti tüüp:
eu: Testu mota:
fi: Tekstin tyyppi:
fr: Type de texte :
gl: Tipo de texto:
hu: Szövegtípus:
id: Ketikan teks:
it: Tipo di testo:
ka: ტექსტის ტიპი:
ko: 텍스트 종류:
lt: Teksto tipas:
nl: Type tekst:
pl: Rodzaj tekstu:
pt: Tipo de texto:
pt_br: Tipo de texto:
ro: Tip text:
ru: Отображаемый текст:
sk: Typ textu:
sl: Vrsta besedila:
sv: Texttyp:
tr: Metin türü:
uk: Тип тексту:
zh_cn: 文字类型：
zh_tw: 文字類型：

source: Window title
ast: Títulu de les ventanes
az: Pəncərə başlığı
be: Загаловак акна
bg: Заглавие на прозореца
ca: Títol de la finestra
da: Vinduestitel
de: Fenstertitel
el: Τίτλος παραθύρου
es: Título de la ventana
et: Akna tiitel
eu: Leihoko izenburua
fi: Ikkunan otsikko
fr: Titre de la fenêtre
gl: Título da xanela
hu: Ablakcím
id: Judul jendela
it: Titolo della finestra
ka: ფანჯრის სათაური
ko: 창 제목
lt: Lango antraštė
nl: Venstertitel
pl: Tytuł okna
pt: Título da janela
pt_br: Título da janela
ro: Titlu fereastră
ru: Заголовки окон
sk: Titulok okna
sl: Naslov okna
sv: Namnlist
tr: Pencere başlığı
uk: Заголовок вікна
zh_cn: 窗口标题
zh_tw: 視窗標題

source: Application name
ast: Nome d'aplicaciones
az: Tətbiqin adı
be: Назва праграмы
bg: Име на приложение
ca: Nom de l'aplicació
da: Programnavn
de: Name der Anwendung
el: Όνομα εφαρμογής
es: Nombre de la aplicación
et: Rakenduse nimi
eu: Aplikazio-izena
fi: Sovelluksen nimi
fr: Nom de l'application
gl: Nome da aplicación
hu: Alkalmazásnév
id: Nama aplikasi
it: Nome dell'applicazione
ka: აპლიკაციის სახელი
ko: 프로그램 이름
lt: Programos pavadinimas
nl: Toepassingsnaam
pl: Nazwa programu
pt: Nome da aplicação
pt_br: Nome do aplicativo
ro: Denumire aplicație
ru: Названия приложений
sk: Názov aplikácie
sl: Ime aplikacije
sv: Programnamn
tr: Uygulama adı
uk: Назва програми
zh_cn: 应用程序名称
zh_tw: 應用程式名稱

source: Fit text:
ast: Axuste del testu:
az: Mətn doldurma:
be: Запаўненне тэкстам:
bg: Напасване на текст:
ca: Ajusta el text:
da: Tilpas tekst:
de: Text einpassen:
el: Προσαρμογή κειμένου στο πλάτος:
es: Ajustar texto:
et: Teksti mahutamine:
eu: Doitu testua:
fi: Sovita teksti:
fr: Ajuster le texte :
gl: Axustar o texto:
hu: Szöveg elosztása:
id: Teks pas:
it: Adatta il testo:
ka: ტექსტის ჩატევა:
ko: 텍스트 맞춤:
lt: Talpinti tekstą:
nl: Tekst laten passen:
pl: Dopasuj tekst:
pt: Caber o texto:
pt_br: Encaixar texto:
ro: Potrivește textul:
ru: Способ заполнения:
sk: Prispôsobiť text:
sl: Zapolni besedilo:
sv: Anpassa text:
tr: Metni sığdır:
uk: Підібрати текст:
zh_cn: 文字自适应：
zh_tw: 標題長度：

source: Just elide
ast: Omitir
az: Kəsmək
be: Проста паказаць
bg: Просто пренебрегване
ca: Només elidit
el: Αποκοπή κειμένου
es: Solo elidir
et: Lihtsalt kärbitakse
eu: Ezabatu besterik ez
fi: Ainoastaan lyhennä
fr: Ignorer seulement
gl: Simplemente suprimir
hu: Csak rövidítse
id: Hanya elide
it: Elidi semplicemente
ka: უბრალოდ აცილება
ko: 유동적
lt: Tiesiog nepaisyti
nl: Gewoon afkappen
pl: Tylko wynieś
pt: Usar reticências
pt_br: Usar reticências
ro: Doar elidare
ru: Обрезать
sk: Iba skrátiť
sl: Samo drsi
sv: Utelämna bara
tr: Yalnızca çıkar
uk: Просто ігнорувати
zh_cn: 总是省略显示
zh_tw: 自動省略

source: Fit on hover
ast: Axustar al pasar penriba
az: Üzərində olduqda açmaq
be: Паказваць пры навядзенні
bg: Напасване при посочване
ca: Ajusta en passar-hi per sobre
da: Tilpas når der holdes over
el: Προσαρμογή στο πέρασμα του ποντικιού
es: Ajustar al situar el cursor encima
et: Täistekst hiirekursori all
eu: Egokitu gainetik igarotzean
fi: Sovita leijuttaessa
fr: Ajuster au survol
gl: Axustar ao pasar por riba
hu: Illessze rámutatáskor
id: Paskan saat melayangi
it: Adatta al passaggio del mouse
ka: ჩატევა გადატარებისას
ko: 지나다닐 때 맞춤
lt: Talpinti užvedus pelę
nl: Laten passen bij zweven
pl: Dopasuj po najechaniu
pt: Ajustar à passagem
pt_br: Encaixar ao passar o mouse
ro: Potrivește la planare
ru: Разворачивать при наведении
sk: Prispôsobiť pri nastavení myšou
sl: Prilagodi, kadar je pod miškinim kazalcem
sv: Anpassa när musen hålls över
tr: Üzerine gelince sığdır
uk: Підбирати при наведенні
zh_cn: 悬停时自适应显示
zh_tw: 滑過時顯示完整標題

source: Always fit
ast: Axustar siempres
az: Tam göstərmək
be: Заўсёды паказваць
bg: Винаги да се напасва
ca: Ajusta sempre
da: Tilpas altid
de: Immer einpassen
el: Να εμφανίζεται πάντα
es: Ajustar siempre
et: Alati mahutatakse
eu: Egokitu beti
fi: Sovita aina
fr: Toujours ajusté
gl: Axustar sempre
hu: Mindig illessze
id: Selalu paskan
it: Adatta sempre
ka: ყოველთვის ჩატევა
ko: 항상 맞춤
lt: Visada talpinti
nl: Altijd laten passen
pl: Zawsze dopasowuj
pt: Ajustar sempre
pt_br: Sempre encaixar
ro: Potrivește întotdeauna
ru: Показывать полностью
sk: Vždy prispôsobiť
sl: Vedno prilagodi
sv: Anpassa alltid
tr: Her zaman sığdır
uk: Підбирати завжди
zh_cn: 总是自适应显示
zh_tw: 永遠顯示完整標題

source: Tooltip text:
ast: Testu del ventanu emerxente
az: İpucları mətni:
be: Тэкст падказкі:
bg: Текст на подсказка:
ca: Text del consell:
da: Tekst for værktøjstip:
de: Kurzinfo-Text:
el: Επεξήγηση:
es: Texto de ayuda emergente:
et: Kohtspikri tekst:
eu: Argibidearen testua:
fi: Työkaluvihjeen teksti:
fr: Texte d'infobulle :
gl: Texto do consello:
hu: Tipp szövege:
id: Teks tooltip:
it: Testo del suggerimento:
ka: მინიშნების ტექსტი:
ko: 풍선 도움말 텍스트:
lt: Paaiškinimo tekstas:
nl: Tekst in tekstballon:
pl: Tekst podpowiedzi:
pt: Texto da dica:
pt_br: Texto das dicas:
ro: Text indiciu:
ru: Текст подсказки
sk: Text rady:
sl: Besedilo namiga:
sv: Verktygstipstext:
tr: İpucu kutusu metni:
uk: Текст підказки:
zh_cn: 悬停提示文字：
zh_tw: 提示文字：

source: No tooltip
ast: Ensin ventanu emerxente
az: İpucları yoxdur:
be: Без падказак
bg: Без подсказка
ca: Sense consell
da: Intet værktøjstip
de: Kein Kurzinfo
el: Χωρίς επεξήγηση
es: Sin texto de ayuda emergente
et: Kohtspikreid ei kasutata
eu: Argibiderik ez
fi: Ei työkaluvihjettä
fr: Aucune infobulle
gl: Sen consello
hu: Nincs buboréksúgó
id: Tanpa tooltip
it: Nessun suggerimento
ka: მინიშნების გარეშე
ko: 풍선 도움말 없음
lt: Jokio paaiškinimo
nl: Geen tekstballon
pl: Bez podpowiedzi
pt: Sem dica
pt_br: Sem dicas
ro: Fără indiciu
ru: Отсутствует
sk: Žiadny popisok
sl: Brez namiga
sv: Inget verktygstips
tr: İpucu kutusu yok
uk: Без підказки
zh_cn: 无悬停提示
zh_tw: 無提示文字

source: No window text:
ast: Ensin testu de ventanes:
az: Pəncərə mətni yoxdur:
be: Тэкст акна:
bg: Без текст на прозорец:
ca: Sense text de la finestra:
da: Ingen vinduestekst:
de: Kein Fenstertext:
el: Χωρίς κείμενο παραθύρου:
es: Sin texto de ventana:
et: Akna tekst puudub:
eu: Leihoko testurik gabe:
fi: Ei ikkunan tekstiä:
fr: Aucun texte de fenêtre :
gl: Sen texto de xanela:
hu: Nincs ablakszöveg:
id: Tanpa teks jendela:
it: Nessun testo della finestra:
ka: ფანჯრის ტექსტის გარეშე:
ko: 창 텍스트 없음:
lt: Tekstas, kai nėra lango:
nl: Geen venstertekst:
pl: Bez tekstu okna:
pt: Sem texto da janela:
pt_br: Sem texto de janela:
ro: Text pentru nicio fereastră:
ru: Текст без окон:
sk: Žiadny text okna:
sl: Brez besedila okna:
sv: Ingen fönstertext:
tr: Pencere metni yok:
uk: Без тексту вікна:
zh_cn: 无窗口文字：
zh_tw: 無視窗時顯示文字：

source: Use %activity% placeholder to show current activity name.
ast: Usa l'espaciu acutáu %activity% p'amosar el nome de l'actividá actual
az: Cari İş otağının adını göstərmək üçün %iş_otağı% doldurucusundan istifadə edin.
be: Выкарыстоўвайце запаўняльнік "%activity%", каб паказвалася назва бягучага пакоя.
bg: Използване на заместителя %activity% за показване на името на текущата дейност.
ca: Usa el marcador de posició %activity% per a mostrar el nom de l'activitat actual.
da: Brug %activity%-pladsholder til at vise det nuværende aktivitetsnavn.
el: Χρήση αντικαταστάτη %δραστηριότητας% για να εμφανίζεται το τρέχον όνομα.
es: Use el parámetro %activity% para mostrar el nombre de la actividad actual.
et: Aktiivse tegevuse nime näitamiseks kohatäitja %activity% kasutamine
eu: Erabili %activity% leku-marka uneko jardueraren izena erakusteko.
fi: Käytä %activity%-paikkamerkkiä näyttämään nykyisen aktiviteetin nimi.
fr: Utiliser le paramètre %activity% pour afficher le nom de l'activité courante.
gl: Use a marca de substitución %activity% para mostrar o nome da actividade actual.
hu: Használja az %activity% helykitöltőt a jelenlegi aktivitás nevének megjelenítéséhez.
id: Gunakan placeholder %activity% untuk menampilkan nama aktivitas saat ini.
it: Usa il segnaposto %activity% per mostrare il nome dell'attività corrente.
ka: მიმდინარე აქტივობის სახელის საჩვენებლად %activity% შეგიძლიათ გამოიყენოთ.
ko: 현재 활동 이름을 표시하려면 %activity% 자리 비움자를 사용하십시오.
lt: Norėdami rodyti esamos veiklos pavadinimą, naudokite %activity% vietaženklį.
nl: Plaatshouder %activity% gebruiken om huidige naam van activiteit te tonen.
pl: Użyj pola zastępczego %activity% aby pokazać nazwę bieżącej aktywności.
pt: Use o substituto %activity% para mostrar o nome da actividade actual.
pt_br: Use o substituto %activity% para mostrar o nome da atividade atual.
ro: Folosiți substituentul %activity% pentru a arăta denumirea activității actuale.
ru: Переменная «%activity%» будет замена на название текущей комнаты.
sk: Použite zástupný symbol %activity% na zobrazenie názvu aktuálnej aktivity.
sl: Uporabi rezervirano mesto %activity% za prikaz trenutnega imena dejavnosti.
sv: Använd platsmarkören %activity% för att visa aktuellt aktivitetsnamn.
tr: Geçerli etkinlik adını göstermek için %activity% yer tutucusunu kullan.
uk: Скористайтеся замінником %activity%, щоб було показано назву поточного простору дій.
zh_cn: 使用 %activity% 占位符显示当前活动名称。
zh_tw: 使用 %activity% 顯示目前活動的名稱。

source: No window icon:
ast: Ensin iconu de ventanes:
az: Pəncırı nişanı yoxdur:
be: Значок акна:
bg: Без икона на прозорец:
ca: Sense icona de la finestra:
da: Intet vinduesikon:
de: Kein Fenstersymbol:
el: Χωρίς εικονίδιο εφαρμογής:
es: Sin icono de ventana:
et: Akna ikoon puudub:
eu: Leiho-ikonorik gabe:
fi: Ei ikkunan kuvaketta
fr: Aucune icône de fenêtre
gl: Sen icona de xanela:
hu: Nincs ablakikon:
id: Tanpa ikon jendela:
it: Senza icona della finestra:
ka: ფანჯრის ხატულის გარეშე:
ko: 창 아이콘 없음:
lt: Piktograma, kai nėra lango:
nl: Geen vensterpictogram:
pl: Bez ikony okna:
pt: Sem ícone da janela:
pt_br: Sem ícone de janela:
ro: Pictogramă pentru nicio fereastră:
ru: Значок без окон:
sk: Žiadna ikona okna:
sl: Ni ikone okna:
sv: Ingen fönsterikon:
tr: Pencere simgesi yok:
uk: Без піктограми вікна:
zh_cn: 无窗口图标：
zh_tw: 無視窗時顯示圖示：

source: Limit text width
ast: Llendar l'anchor del testu
az: Məhdud mətn eni
be: Абмежаванне шырыні тэксту
bg: Ограничение на широчина на текст
ca: Limita l'amplada del text
da: Begræns tekstens bredde
de: Textbreite begrenzen
el: Περιορισμός πλάρους κειμένου
es: Limitar la anchura del texto
et: Teksti laiuse piiramine
eu: Mugatu testuaren zabalera
fi: Rajoita tekstin leveyttä
fr: Limiter la largeur du texte
gl: Limitar a anchura do texto
hu: Szövegszélesség korlátozása
id: Batas lebar teks
it: Limita l'ampiezza del testo
ka: ტექსტის სიგანის შეზღუდვა
ko: 텍스트 너비 제한
lt: Riboti teksto plotį
nl: Tekstbreedte beperken
pl: Ogranicz szerokość tekstu
pt: Limitar a largura do texto
pt_br: Limitar a largura do texto
ro: Limitează lățimea textului
ru: Ограничить ширину текста
sk: Obmedziť šírku textu
sl: Omeji širino besedila
sv: Begränsa textbredd
tr: Metin genişliğini sınırla
uk: Обмежити ширину тексту
zh_cn: 限制文本宽度
zh_tw: 限制文字長度

# Abbreviation for pixels
source: px
az: piksel
be: пікс.
ko: 픽셀
lt: piks.
pl: piks.
ru: пикс
sv: bildpunkter
tr: pks
uk: пк
zh_cn: 像素
zh_tw: 像素

source: Show window icon
ast: Amosar l'iconu de les ventanes
az: Pəncərə nişanını göstərmək
be: Паказваць значкі акон
bg: Показване на икона на прозорец
ca: Mostra la icona de la finestra
da: Vis vinduesikon
de: Fenstersymbol anzeigen
el: Εμφάνιση εικονιδίου παραθύρου
es: Mostrar el icono de la ventana
et: Akna ikooni näitamine
eu: Erakutsi leiho-ikonoa
fi: Näytä ikkunakuvake
fr: Afficher l'icône de fenêtre
gl: Mostrar a icona da xanela
hu: Ikon megjelenítése
id: Tampilkan ikon jendela
it: Mostra l'icona della finestra
ka: ფანჯრის ხატულის შეზღუდვა
ko: 창 아이콘 표시
lt: Rodyti lango piktogramą
nl: Vensterpictogram tonen
pl: Pokaż ikonę okna
pt: Mostrar o ícone da janela
pt_br: Exibir ícone da janela
ro: Arată pictograma ferestrei
ru: Показывать значки приложений
sk: Zobraziť ikonu okna
sl: Prikaži ikono okna
sv: Visa fönsterikon
tr: Pencere simgesini göster
uk: Показувати піктограму вікна
zh_cn: 显示窗口图标
zh_tw: 顯示視窗圖示

source: Window icon on the right
ast: Iconu de les ventanes a la derecha
az: Pəncərə nişanı sağda
be: Паказваць значкі акон справа
bg: Икона на прозорец в дясно
ca: Mostra la icona a la dreta
da: Vinduesikon til højre
de: Fenstersymbol auf der rechten Seite
el: Εικονίδιο εφαρμογής στα δεξιά
es: Icono de la ventana a la derecha
et: Akna ikoon paremal
eu: Leiho-ikonoa eskuinean
fi: Ikkunakuvake oikealle
fr: Icône de fenêtre à droite
gl: Icona da xanela na dereita
hu: Ablakikon a jobb oldalon
id: Ikon jendela di sebelah kanan
it: Icona della finestra a destra
ka: ფანჯრის ხატულა მარჯვნივ
ko: 오른쪽에 창 아이콘 표시
lt: Lango piktograma dešinėje
nl: Vensterpictogram rechts
pl: Ikona okna po prawej
pt: Ícone da janela à direita
pt_br: Ícone de janela à direita
ro: Pictograma ferestrei la dreapta
ru: Значки справа
sk: Ikona okna napravo
sl: Ikona okna na desni
sv: Fönsterikon till höger
tr: Pencere simgesi sağda
uk: Піктограма вікна праворуч
zh_cn: 窗口图标显示在右侧
zh_tw: 視窗圖示置右

source: Bold text
ast: Testu en negrina
az: Qalın mətn
be: Тоўсты тэкст
bg: Удебелен текст
ca: Text en negreta
da: Fed tekst
de: Fettschrift
el: Έντονο κείμενο
es: Texto en negrita
et: Rasvane tekst
eu: Testu lodia
fi: Lihavoitu teksti
fr: Texte gras
gl: Texto en letra grosa
hu: Félkövér
id: Teks tebal
it: Testo in grassetto
ka: მსხვილი ტექსტი
ko: 굵은 텍스트
lt: Pusjuodis tekstas
nl: Vette tekst
pl: Pogrubiony tekst
pt: Texto em negrito
pt_br: Texto em negrito
ro: Text aldin
ru: Жирный
sk: Tučný text
sl: Krepko besedilo
sv: Fetstil
tr: Kalın metin
uk: Текст напівжирним
zh_cn: 加粗字体
zh_tw: 粗體
