Repository: KDE/plasma-active-window-control
Catalog: po/*/plasma_applet_org.kde.activeWindowControl.po
Languages: ast, az, be, bg, ca, da, de, el, es, et, eu, fi, fr, gl, hu, id, it, ka, ko, lt, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Middle click to close active window
ast: Clic d'en mediu pa zarrar la ventana activa
az: Orta kliklə aktiv pəncərəni bağlamaq
be: Пстрыканне сярэдняй кнопкай мышы закрывае актыўнае акно
bg: Кликване със среден бутон за затваряне на активния прозорец
ca: Cal fer clic del mig per a tancar la finestra activa
da: Midterklik for at lukke det aktive vindue
de: Mittelklick schließt das aktive Fenster
el: Κλείσιμο ενεργού παραθύρου με το μεσαίο κλικ
es: Clic central para cerrar la ventana activa
et: Keskklõps sulgeb aktiivse akna
eu: Erdiko klika leiho aktiboa ixteko
fi: Sulje aktiivinen ikkuna keskinapsauttamalla
fr: Cliquez avec le bouton central pour fermer la fenêtre active
gl: Clic centrar para pechar a xanela activa
hu: Középső gombos kattintásra zárja be az aktív ablakot
id: Klik tengah untuk menutup jendela yang aktif
it: Clic centrale per chiudere la finestra dell'attività
ka: შუა წკაპი აქტიური ფანჯრის დასახურად
ko: 가운데 단추로 클릭했을 때 활성 창 닫기
lt: Viduriniojo mygtuko spustelėjimas, norint užverti aktyvų langą
nl: Middelste muisklik om actieve venster te sluiten
pl: Zamknij aktywne okno na kliknięcie środkowym
pt: Botão do meio para fechar a janela activa
pt_br: Clique do meio para fechar a janela ativa
ro: Clicul mijlociu închide fereastra activă
ru: Закрывать окно средней кнопкой
sk: Stredné kliknutie na zatvorenie aktuálneho okna
sl: Srednji klik za zaprtje dejavnega okna
sv: Mittenklicka för att stänga aktivt fönster
tr: Etkin pencereyi kapatmak için orta tıkla
uk: Клацання середньою для закриття активного вікна
zh_cn: 中间键单击关闭活动窗口
zh_tw: 中鍵關閉使用中視窗

source: Middle click to toggle fullscreen
ast: Clic d'en mediu p'alternar la pantalla completa
az: Orta kliklə tam ekran açmaq/bağlamq
be: Пстрыканне сярэдняй кнопкай мышы пераключае поўнаэкранны рэжым
bg: Кликване със среден бутон за превключване на цял екран
ca: Cal fer clic del mig per a alternar a pantalla completa
da: Midterklik for fuldskærm til/fra
de: Mittelklick zum Umschalten des Vollbildmodus
el: Μεσαίο κλικ για εναλλαγή πλήρους οθόνης
es: Clic central para conmutar pantalla completa
et: Keskklõps lülitab täisekraani
eu: Erdiko klika pantaila-betea txandakatzeko
fi: Vaihda koko ruudulle keskinapsauttamalla
fr: Cliquez sur le bouton central pour basculer en plein écran
gl: Clic centrar para conmutar a pantalla completa
hu: Középső gombos kattintásra legyen teljes képernyős
id: Klik tengah untuk menjungkit fullscreen
it: Clic centrale per passare a schermo intero
ka: შუა წკაპი მთელ ეკრანზე გაშლის გადასართავად
ko: 가운데 단추를 클릭했을 때 전체 화면 전환
lt: Viduriniojo mygtuko spustelėjimas, norint perjungti visą ekraną
nl: Middelste muisklik om volledig scherm om te schakelen
pl: Przełącz na pełny ekran po kliknięciu środkowym
pt: Botão do meio para comutar o ecrã completo
pt_br: Clique do meio para tela cheia
ro: Clicul mijlociu comută ecranul complet
ru: Полноэкранный режим средней кнопкой
sk: Stredné kliknutie na prepnutie režimu celej obrazovky
sl: Srednji klik za preklop na celotni zaslon
sv: Dubbelklicka för att ändra fullskärmsläge
tr: Tam ekranı açıp kapatmak için orta tıkla
uk: Клацання середньою — перемикання повноекранного режиму
zh_cn: 中间键单击切换全屏
zh_tw: 中鍵放大到全螢幕

source: Mouse Wheel:
ast: Rueda del mur:
az: Siçan diyircəyi:
be: Кола мышы:
bg: Колелце на мишката:
ca: Roda del ratolí:
da: Musehjul:
de: Mausrad:
el: Ροδέλα ποντικιού:
es: Rueda del ratón:
et: Hiireratas:
eu: Saguaren gurpila:
fi: Hiiren rulla:
fr: Molette de souris :
gl: Roda do rato:
hu: Egérgörgő:
id: Roda Mouse:
it: Rotellina del mouse:
ka: თაგუნას რგოლი:
ko: 마우스 휠:
lt: Pelės ratukas:
nl: Muiswiel:
pl: Kółko myszy:
pt: Roda do Rato:
pt_br: Roda do mouse:
ro: Rotița mausului:
ru: Колесо мыши:
sk: Koliesko myši:
sl: Miškin kolešček:
sv: Mushjul:
tr: Fare Tekerleği:
uk: Коліщатко миші:
zh_cn: 鼠标滚轮：
zh_tw: 滑鼠滾輪：

source: Mouse wheel up to maximize
ast: Rueda del mur p'arriba pa maximizar
az: Siçan ditircəyinin "yuxarı" fırlatmaqla açmaq
be: Пракручванне колам мышы ўверх разгортвае акно
bg: Превъртане колелцето на мишката нагоре за максимизиране
ca: Moure amunt la roda del ratolí per a maximitzar
da: Musehjul op for at maksimere
de: Mausrad nach oben zum Maximieren
el: Άνω κύλιση ροδέλας για μεγιστοποίηση
es: Rueda del ratón hacia arriba para maximizar
et: Hiireratas üles maksimeerib
eu: Saguaren gurpila gora maximizatzeko
fi: Suurenna rullaamalla ylös
fr: Molette de souris vers le bas pour maximiser.
gl: Roda do rato cara arriba para maximizar
hu: Maximalizálás felfelé görgetéssel
id: Gulung roda mouse naik untuk memaksimalkan
it: Rotellina del mouse in su per massimizzare
ka: თაგუნას რგოლი მაღლა - გასაშლელად
ko: 마우스 휠을 위로 굴려서 최대화
lt: Pelės ratuku aukštyn, norint išskleisti
nl: Muiswiel omhoog om te maximaliseren
pl: Przewiń do góry, aby zmaksymalizować
pt: Roda do rato para cima para maximizar
pt_br: Roda do mouse para cima para maximizar
ro: Derularea în sus maximizează
ru: Прокрутить "вверх", чтобы развернуть
sk: Koliesko myši hore na maximalizovanie
sl: Miškin kolešček gor za razpetje okna
sv: Mushjul uppåt för att maximera
tr: Ekranı kaplamak için fare tekerleği yukarı
uk: Прокручування вгору — максимізувати
zh_cn: 鼠标滚轮向上滚动最大化
zh_tw: 往上滾以最大化

source: Mouse wheel down disabled
ast: Desactivar la rueda del mur p'abaxo
az: Siçan diyircəyi söndürülüb
be: Пракручванне колам мышы ўніз адключана
bg: Превъртане колелцето на мишката надолу е деактивирано
ca: Desactiva moure avall la roda del ratolí
da: Musehjul ned deaktiveret
de: Mausrad nach unten deaktiviert
el: Απενεργοποιημένη κάτω κύλιση ροδέλας
es: Rueda del ratón hacia abajo desactivada
et: Hiireratas alla keelatud
eu: Saguaren gurpila behera ezgaitu da
fi: Hiiren rullaus alas ei käytössä
fr: Molette de souris vers le bas désactivée.
gl: Roda do rato cara abaixo desactivada
hu: Görgetésre reagálás kikapcsolva
id: Roda mouse turun dinonfungsikan
it: Rotellina del mouse in giù disabilitata
ka: თაგუნას რგოლი დაბლა გათიშულია
ko: 마우스 휠 아래로 굴리기 비활성화됨
lt: Pelės ratuku žemyn išjungta
nl: Muiswiel omlaag uitgeschakeld
pl: Przewinięcie w gół wyłączone
pt: Roda do rato para baixo desactivada
pt_br: Roda do mouse para baixo desativado
ro: Derulare în jos dezactivată
ru: Прокрутка "вниз" не задействована
sk: Koliesko myši dole zakázané
sl: Miškin kolešček dol onemogočen
sv: Mushjul neråt inaktiverat
tr: Fare tekerleği aşağı devre dışı
uk: Прокручування униз вимкнено
zh_cn: 鼠标滚轮向下滚动已禁用
zh_tw: 停用下滾

source: Mouse wheel down to minimize
ast: Rueda del mur p'abaxo pa minimizar
az: Siçan diyircəyini "aşağı" fırlatmaqla yığmaq
be: Пракручванне колам мышы ўніз згортвае акно
bg: Превъртане колелцето на мишката надолу за минимизиране
ca: Moure avall la roda del ratolí per a minimitzar
da: Musehjul ned for at minimere
de: Mausrad nach unten zum Minimieren
el: Κάτω κύλιση ροδέλας για ελαχιστοποίηση
es: Rueda del ratón hacia abajo para minimizar
et: Hiireratas alla minimeerib
eu: Saguaren gurpila behera ikonotzeko
fi: Pienennä rullaamalla alas
fr: Molette de souris vers le bas pour minimiser.
gl: Roda do rato cara abaixo para minimizar
hu: Minimalizálás lefelé görgetéssel
id: Roda mouse turun untuk meminimalkan
it: Rotellina del mouse in giù per minimizzare
ka: თაგუნას რგოლი დაბლა ჩასაკეცად
ko: 마우스 휠을 아래로 굴려서 최소화
lt: Pelės ratuku žemyn, norint suskleisti
nl: Muiswiel omlaag om te minimaliseren
pl: Przewinięcie w dół minimalizuje
pt: Roda do rato para baixo para minimizar
pt_br: Roda do mouse para baixo para minimizar
ro: Derularea în jos minimizează
ru: Прокрутить "вниз", чтобы скрыть
sk: Koliesko myši dole na minimalizovanie
sl: Miškin kolešček dol za skrčenje okna
sv: Mushjul neråt för att minimera
tr: Simge durumuna küçültmek için fare tekerleği aşağı
uk: Прокручування униз для мінімізації
zh_cn: 鼠标滚轮向下滚动最小化
zh_tw: 往下滾以最小化

source: Mouse wheel down to unmaximize
ast: Rueda del mur p'abaxo pa desmaximizar
az: "Aşağı" fırlatmaqla gizlətmək
be: Пракручванне колам мышы ўніз скасоўвае разгортванне акна
bg: Превъртане колелцето на мишката надолу за възстановяване
ca: Moure avall la roda del ratolí per a sortir de la maximització
el: Κάτω κύλιση ροδέλας για επαναφορά
es: Pulsar rueda del ratón para desmaximizar
et: Hiireratas alla tühistab maksimeerimise
eu: Saguaren gurpila behera ez-maximizatzeko
fi: Poista suurennus rullaamalla alas
fr: Molette de souris vers le bas pour dé-maximiser.
gl: Rota do rato cara abaixo para deixar de maximizar
hu: Kilépés a teljes képernyőből lefelé görgetésre
id: Roda mouse turun untuk tak memaksimalkan
it: Rotellina del mouse in giù per non massimizzare
ka: თაგუნას რგოლი დაბლა ამოსაკეცად
ko: 마우스 휠을 아래로 굴려서 최대화 해제
lt: Pelės ratuku žemyn, norint grąžinti iš išskleidimo
nl: Muiswiel omlaag om gemaximaliseerd ongedaan te maken
pl: Przewinięcie w dół odminimalizowuje
pt: Roda do rato para baixo para sair da maximização
pt_br: Roda do mouse para baixo para sair da maximização
ro: Derularea în jos dez-maximizează
ru: Прокрутить "вниз", чтобы свернуть
sk: Koliesko myši dole na od-minimalizovanie
sl: Miškin kolešček dol za prekinitev razpetosti
sv: Mushjul neråt för att inte maximera
tr: Ekranı kaplamayı kapatmak için fare tekerleği aşağı
uk: Прокручування униз для скасування максимізації
zh_cn: 鼠标滚轮向下滚动取消最大化
zh_tw: 往下滾回復大小

# @item:inmenu Open icon chooser dialog
source: Choose...
ast: Escoyer…
az: Seçim...
be: Абраць...
bg: Избиране...
ca: Tria...
da: Vælg ...
de: Auswählen ...
el: Επιλογή...
es: Escoger...
et: Vali ...
eu: Hautatu...
fi: Valitse…
fr: Sélectionner…
gl: Escoller…
hu: Választás…
id: Pilih...
it: Scegli...
ka: აირჩიეთ...
ko: 선택...
lt: Pasirinkti...
nl: Kiezen...
pl: Wybierz...
pt: Escolher...
pt_br: Escolher...
ro: Alege...
ru: Выбрать...
sk: Vybrať...
sl: Izberi...
sv: Välj...
tr: Seç...
uk: Вибрати…
zh_cn: 选择...
zh_tw: 選擇…

# @item:inmenu Reset icon to default
source: Clear Icon
ast: Reafitar l'iconu
az: Nişanı təmizləmək
be: Прыбраць значок
bg: Изчистване на икона
ca: Neteja la icona
da: Ryd ikon
de: Symbol zurücksetzen
el: Καθαρισμός εικονιδίου
es: Borrar icono
et: Puhasta ikoon
eu: Hustu ikonoa
fi: Tyhjennä kuvake
fr: Effacer l'icône
gl: Borrar a icona
hu: Ikon törlése
id: Buang Ikon
it: Ripristina icona
ka: ხატულის გასუფთავება
ko: 아이콘 초기화
lt: Išvalyti piktogramą
nl: Pictogram wissen
pl: Wyczyść ikonę
pt: Limpar o Ícone
pt_br: Limpar ícone
ro: Șterge pictograma
ru: Очистить
sk: Vymazať ikonu
sl: Očisti ikono
sv: Rensa ikon
tr: Simgeyi Temizle
uk: Спорожнити піктограму
zh_cn: 清除图标
zh_tw: 清除圖示

source: Switch to activity: %1
ast: Cambiar a l'actividá: %1
az: İş masasında göstərmək: %1
be: Пераключыцца на пакой: %1
bg: Превключване към дейност: %1
ca: Canvia a l'activitat: %1
da: Skift til aktivitet: %1
de: Zu Aktivität „%1“ wechseln
el: Εναλλαγή σε δραστηριότητα: %1
es: Cambiar a la actividad: %1
et: Lülitumine tegevusele: %1
eu: Aldatu jarduera honetara: %1
fi: Vaihda aktiviteettiin: %1
fr: Basculer vers l'activité : « %1 »
gl: Cambiar á actividade: %1
hu: Váltás az aktivitásra: %1
id: Beralih ke aktivitas: %1
it: Passa all'attività: %1
ka: აქტივობაზე გადართვა: %1
ko: 활동으로 전환: %1
lt: Perjungti į veiklą: %1
nl: Omschakelen naar activiteit: %1
pl: Przełącz do aktywności : %1
pt: Mudar para a actividade: %1
pt_br: Alternar para a atividade: %1
ro: Schimbă la activitate: %1
ru: Переключиться на комнату «%1»
sk: Prepnúť na aktivitu: %1
sl: Preklopi na aktivnost: %1
sv: Byt till aktivitet: %1
tr: Şu etkinliğe geç: %1
uk: Перемкнутися на простір дій «%1»
zh_cn: 切换到活动：%1
zh_tw: 轉換到活動：%1

source: Close
ast: Zarrar
az: Bağlamaq
be: Закрыць
bg: Затваряне
ca: Tanca
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fi: Sulje
fr: Fermer
gl: Pechar
hu: Bezárás
id: Tutup
it: Chiudi
ka: დახურვა
ko: 닫기
lt: Užverti
nl: Sluiten
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
uk: Закрити
zh_cn: 关闭
zh_tw: 關閉

source: Toggle Maximise
ast: Alternar la maximización
az: Açmaq
be: Разгарнуць або згарнуць
bg: Превключване на максимизиране
ca: Alterna la maximització
de: Maximieren umschalten
el: Εναλλαγή μεγιστοποίησης
es: Conmutar «Maximizar»
et: Lülita maksimeerimist
eu: Txandakatu maximizatzea
fi: Vaihda suurennustilaa
fr: Basculer vers la maximisation
gl: Conmutar maximizar
hu: Maximalizálás ki/be
id: Jungkit Maksimalkan
it: Commuta su massimizzazione
ka: ეკრანზე გაშლის გადართვა
ko: 최대화 전환
lt: Perjungti išskleidimą
nl: Maximaliseren omschakelen
pl: Przełącz maksymalizację
pt: Comutar a Maximização
pt_br: Ativar maximizar
ro: Comută maximizarea
ru: Развернуть
sk: Prepnúť Maximalizovanie
sl: Preklopi razpenjanje
sv: Ändra maximering
tr: Ekranı Kapla
uk: Увімкнути або вимкнути максимізацію
zh_cn: 最大化
zh_tw: 開關最大化

source: Minimise
ast: Minimizar
az: Yığmaq
be: Згарнуць
bg: Минимизиране
ca: Minimitza
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
et: Minimeeri
eu: Ikonotu
fi: Pienennä
fr: Minimiser :
gl: Minimizar
hu: Minimalizálás
id: Minimalkan
it: Minimizza
ka: ჩაკეცვა
ko: 최소화
lt: Suskleisti
nl: Minimaliseren
pl: Minimalizuj
pt: Minimizar
pt_br: Minimizar:
ro: Minimizează
ru: Свернуть
sk: Minimalizovať
sl: Skrči
sv: Minimera
tr: Simge Durumuna Küçült
uk: Мінімізувати
zh_cn: 最小化
zh_tw: 最小化

source: Toggle Pin To All Desktops
ast: Alternar la fixación en tolos escritorios
az: Bütün İş Masalarına bərkitmək
be: Уключыць або адключыць замацаванне для ўсіх працоўных сталоў
bg: Превключване закачане на всички работни плотове
ca: Commuta el pin a tots els escriptoris
el: Εναλλαγή σήμανσης σε όλες τις επιφάνειες εργασίας
es: Conmutar «Fijar en todos los escritorios»
et: Lülita kinnistamist kõigil töölaudadel
eu: Txandakatu iltzatzea mahaigain guztiei
fi: Vaihda työpöydälle kiinnityksen tilaa
fr: Basculer la règle sur tous les bureaux
gl: Conmutar ancorar en todos os escritorios
hu: Rögzítés az összes asztalra ki/be
id: Jungkit Pin Untuk Semua Desktop
it: Commuta su appunta a tutti i desktop
ka: ყველა სამუშაო მაგიდაზე მიმაგრების გადართვა
ko: 모든 바탕 화면에 고정 전환
lt: Perjungti prisegimą prie visų darbalaukių
nl: Pin omschakelen naar alle bureaubladen
pl: Przełącz przypięcie na wszystkich pulpitach
pt: Comutar a Fixação em Todos os Ecrãs
pt_br: Alternar a fixação em todas as áreas de trabalho
ro: Comută fixarea pe toate birourile
ru: Закрепить на всех рабочих столах
sk: Prepnúť prepnutie na všetky plochy
sl: Preklopi bucke za vsa namizja
sv: Ändra fäst på alla skrivbord
tr: Tüm Masaüstlerine Sabitle
uk: Увімкнути або вимкнути пришпилення на усіх стільницях
zh_cn: 显示到全部桌面
zh_tw: 開關釘選功能

source: Reload Theme
ast: Recargar l'estilu
az: Mövzunu yenidən yükləmək
be: Перазагрузіць тэму
bg: Презареждане на темата
ca: Recarrega el tema
da: Genindlæs tema
de: Design neu laden
el: Επαναφόρτωση θέματος
es: Volver a cargar el tema
et: Laadi teema uuesti
eu: Birzamatu gaia
fi: Lataa teema uudelleen
fr: Recharger le thème
gl: Cargar de novo o tema
hu: Téma újratöltése
id: Muat Ulang Tema
it: Ricarica il tema
ka: თემის გადატვირთვა
ko: 테마 새로 고침
lt: Įkelti apipavidalinimą iš naujo
nl: Thema herladen
pl: Wczytaj wygląd ponownie
pt: Recarregar o Tema
pt_br: Recarregar tema
ro: Reîncarcă tematica
ru: Перечитать оформление
sk: Obnoviť tému
sl: Ponovno naloži temo
sv: Läs in tema igen
tr: Temayı Yeniden Yükle
uk: Перезавантажити тему
zh_cn: 重新加载主题
zh_tw: 重新載入主題
