Repository: KDE/plasma-active-window-control
Catalog: po/*/plasma_applet_org.kde.activeWindowControl.po
Languages: ast, az, be, bg, ca, da, de, el, es, et, eu, fi, fr, gl, hu, id, it, ka, ko, lt, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Show only when maximized
ast: Amosar namás al minimizar ventanes
az: Yalnız tam açıldığında göstərmək
be: Паказваць толькі пры разгорнутым стане
bg: Показване само при максимизиране
ca: Mostra'l només quan estigui maximitzat
da: Vis kun når maksimeret
de: Nur anzeigen wenn maximiert
el: Εμφάνιση μόνο στα μεγιστοποιημένα
es: Mostrar solo cuando esté maximizada
et: Näitamine ainult maksimeerimise korral
eu: Erakutsi soilik maximizatuta egotean
fi: Näytä vain suurennettuna
fr: Afficher seulement lorsque maximisé
gl: Mostrar só ao estar maximizada
hu: Csak maximalizáláskor jelenjenek meg
id: Tampilkan hanya ketika dimaksimalkan
it: Mostra solo quando massimizzata
ka: ჩვენება მხოლოდ მაშინ, როცა მთელ ეკრანზეა
ko: 최대화되었을 때만 표시
lt: Rodyti tik išskleidus
nl: Alleen tonen bij gemaximaliseerd
pl: Pokaż tylko po zmaksymalizowaniu
pt: Mostrar apenas quando maximizado
pt_br: Exibir apenas quando maximizado
ro: Arată numai când e maximizată
ru: Отображать только при развернутом окне
sk: Zobraziť iba keď je maximalizované
sl: Prikaži samo, ko je razpeto
sv: Visa bara om maximerat
tr: Yalnızca ekranı kapladığında göster
uk: Показувати, лише якщо максимізовано
zh_cn: 仅在最大化时显示
zh_tw: 僅在最大化時顯示

source: Buttons next to icon and text
ast: Botones al llau de los iconos y el testu
az: Düymələr, nişan və mətndən sonra
be: Размяшчаць кнопкі пасля значкоў і тэксту
bg: Бутони до икони и текст
ca: Botons al costat de la icona i el text
da: Knapper ved siden af ikon og tekst
de: Knöpfe neben Symbol und Text
el: Κουμπιά δίπλα από εικονίδιο και τίτλο
es: Botones junto al icono y al texto
et: Nupud ikooni ja teksti kõrval
eu: Botoiak ikono eta testuaren alboan
fi: Painikkeen kuvakkeen ja tekstin vieressä
fr: Boutons près de l'icône et du texte
gl: Botóns canda a icona e o texto
hu: Gombok az ikon és a szöveg mellett
id: Tombol selanjutnya untuk ikon dan teks
it: Pulsanti vicino all'icona ed al testo
ka: ღილაკები ხატულას და ტექსტის შემდეგ
ko: 아이콘과 텍스트 옆에 단추
lt: Mygtukai šalia piktogramos ir teksto
nl: Knoppen naast pictogram en tekst
pl: Przyciski obok ikony i tekstu
pt: Botões a seguir ao ícone e texto
pt_br: Botões ao lado de ícones e texto
ro: Butoane lângă pictogramă și text
ru: Кнопки, значок и текст друг за другом
sk: Tlačidlá vedľa ikony a textu
sl: Gumbi zraven ikon in besedila
sv: Knappar intill ikon och text
tr: Düğmeler simgenin ve metnin yanında
uk: Кнопки поряд із піктограмою і текстом
zh_cn: 按钮显示在图标和文字旁边
zh_tw: 按鈕緊鄰圖示與文字

source: Buttons between icon and text
ast: Botones ente los iconos y el testu
az: Düymələr, nişan və mətnin arasında
be: Размяшчаць кнопкі перад значкамі і тэкстам
bg: Бутони между текст и икона
ca: Botons entre la icona i el text
da: Knapper mellem ikon og tekst
de: Knöpfe zwischen Symbol und Text
el: Κουμπιά ανάμεσα σε εικονίδιο και τίτλο
es: Botones entre el icono y el texto
et: Nupud ikooni ja teksti vahel
eu: Botoiak ikono eta testu artean
fi: Painikkeet kuvakkeen ja tekstin välissä
fr: Boutons entre l'icône et le texte
gl: Botóns entre a icona e o texto
hu: Gombok az ikon és a szöveg között
id: Tombol antara ikon dan teks
it: Pulsanti tra l'icona ed il testo
ka: ღილაკები ხატულასა და ტექსტის შუაში
ko: 아이콘과 텍스트 사이에 단추
lt: Mygtukai tarp piktogramos ir teksto
nl: Knoppen tussen pictogram en tekst
pl: Przyciski pomiędzy ikoną i tekstem
pt: Botões entre o ícone e o texto
pt_br: Botões entre ícones e texto
ro: Butoane între pictogramă și text
ru: Кнопки между значками и текстом
sk: Tlačidlá medzi ikonami a textom
sl: Gumbi med ikono in besedilom
sv: Knappar mellan ikon och text
tr: Düğmeler simge ve metin arasında
uk: Кнопки між піктограмою і текстом
zh_cn: 按钮显示在图标和文字之间
zh_tw: 按鈕在圖示與文字之間

source: Dynamic width
ast: Anchor dinámicu
az: Dinamik en
be: Дынамічная шырыня
bg: Динамична широчина
ca: Amplada dinàmica
da: Dynamisk bredde
de: Dynamische Breite
el: Δυναμικό πλάτος
es: Anchura dinámica
et: Dünaamiline laius
eu: Zabalera dinamikoa
fi: Mukautuva leveys
fr: Largeur dynamique
gl: Anchura dinámica
hu: Dinamikus szélesség
id: Lebar dinamis
it: Ampiezza dinamica
ka: დინამიკური სიგანე
ko: 동적 너비
lt: Dinaminis plotis
nl: Dynamische breedte
pl: Dynamiczna szerokość
pt: Largura dinâmica
pt_br: Largura dinâmica
ro: Lățime dinamică
ru: Динамический интервал
sk: Dynamická šírka
sl: Dinamična širina
sv: Dynamisk bredd
tr: Devingen genişlik
uk: Динамічна ширина
zh_cn: 动态宽度
zh_tw: 動態寬度

source: Sliding icon and text
ast: Iconos y testu eslizantes
az: Nişan və mətn yerdəyişməsi
be: Рухомыя значкі і тэкст
bg: Плъзгаща се икона и текст
ca: Icona i text lliscant
da: Glidende ikon og tekst
el: Εφέ κύλισης εικονιδίου και τίτλου
es: Icono y texto deslizantes
et: Liuguvad ikoon ja tekst
eu: Ikono eta testu irristagarriak
fi: Liukuva kuvake ja teksti
fr: Déplacement des icônes et du texte
gl: Icona e texto corredíos
hu: Elcsúszó ikon és szöveg
id: Pergeseran ikon dan teks
it: Icona e testo scorrevoli
ka: სრიალა ხატულა და ტექსტი
ko: 미끄러지는 아이콘과 텍스트
lt: Slenkanti piktograma ir tekstas
nl: Schuivend pictogram en tekst
pl: Przesuwana ikona i tekst
pt: Ícone e texto deslizante
pt_br: Ícones e texto deslizantes
ro: Pictogramă și text glisante
ru: Смещать значки и текст
sk: Posuvná ikona a text
sl: Drsna ikona in besedilo
sv: Glidande ikon och text
tr: Kayan simge ve metin
uk: Ковзні піктограма і текст
zh_cn: 滑动图标和文字
zh_tw: 滑動「圖示與文字」

source: Position:
ast: Posición:
az: Mövqeyi:
be: Пазіцыя:
bg: Позиция:
ca: Posició:
da: Placering:
el: Θέση:
es: Posición:
et: Asukoht:
eu: Kokapena:
fi: Sijainti:
gl: Posición:
hu: Pozíció:
id: Posisi:
it: Posizione:
ka: მდებარეობა:
ko: 위치:
lt: Pozicija:
nl: Positie:
pl: Położenie:
pt: Posição:
pt_br: Posição:
ro: Poziție:
ru: Положение:
sk: Pozícia:
sl: Pozicija:
tr: Konum:
uk: Розташування:
zh_cn: 位置：
zh_tw: 位置：

source: Upper left
ast: Cimera esquierda
az: Yuxarı sola
be: Уверсе злева
bg: Горе вляво
ca: Superior esquerra
da: Øverst til venstre
de: Oben links
el: Άνω αριστερά
es: Arriba a la izquierda
et: Ülal vasakul
eu: Goian ezkerrean
fi: Ylävasemmalla
fr: En haut à gauche
gl: Superior esquerda
hu: Bal felül
id: Kiri atas
it: In alto a sinistra
ka: ზედა მარცხენა
ko: 왼쪽 위
lt: Viršutinė kairė
nl: Linksboven
pl: Górne lewo
pt: Superior esquerda
pt_br: Superior esquerdo
ro: Stânga sus
ru: Вверху слева
sk: Horný ľavý
sl: Zgoraj levo
sv: Uppe till vänster
tr: Sol üst
uk: Вгорі ліворуч
zh_cn: 左上
zh_tw: 左上

source: Upper right
ast: Cimera derecha
az: Yuxarı sağa
be: Уверсе справа
bg: Горе вдясно
ca: Superior dreta
da: Øverst til højre
de: Oben rechts
el: Άνω δεξιά
es: Arriba a la derecha
et: Ülal paremal
eu: Goian eskuinean
fi: Yläoikealla
fr: En haut à droite
gl: Superior dereita
hu: Jobb felül
id: Kanan atas
it: In alto a destra
ka: ზედა მარჯვენა
ko: 오른쪽 위
lt: Viršutinė dešinė
nl: Rechtsboven
pl: Górne prawo
pt: Superior direita
pt_br: Superior direito
ro: Dreapta sus
ru: Вверху справа
sk: Horný pravý
sl: Zgoraj desno
sv: Uppe till höger
tr: Sağ üst
uk: Вгорі праворуч
zh_cn: 右上
zh_tw: 右上

source: Bottom left
ast: Baxera esquierda
az: Aşağı sola
be: Унізе злева
bg: Долу вляво
ca: Inferior esquerra
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Abajo a la izquierda
et: All vasakul
eu: Behean ezkerrean
fi: Alavasemmalla
fr: En bas à gauche
gl: Inferior esquerda
hu: Bal lent
id: Kiri bawah
it: In basso a sinistra
ka: ქვედა მარცხენა
ko: 왼쪽 아래
lt: Apatinė kairė
nl: Linksonder
pl: Dolne lewo
pt: Inferior esquerda
pt_br: Inferior esquerdo
ro: Stânga jos
ru: Внизу слева
sk: Vľavo dole
sl: Spodaj levo
sv: Nere till vänster
tr: Sol alt
uk: Внизу ліворуч
zh_cn: 左下
zh_tw: 左下

source: Bottom right
ast: Baxera derecha
az: Aşağı sağa
be: Унізе справа
bg: Долу вдясно
ca: Inferior dreta
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Abajo a la derecha
et: All paremal
eu: Behean eskuinean
fi: Alaoikealla
fr: En bas à droite
gl: Inferior dereita
hu: Jobb lent
id: Kanan bawah
it: In basso a destra
ka: ქვედა მარჯვენა
ko: 오른쪽 아래
lt: Apatinė dešinė
nl: Rechtsonder
pl: Dolne prawo
pt: Inferior direita
pt_br: Inferior direito
ro: Dreapta jos
ru: Внизу справа
sk: Vpravo dole
sl: Spodaj desno
sv: Nere till höger
tr: Sağ alt
uk: Внизу праворуч
zh_cn: 右下
zh_tw: 右下

source: Vertical center
ast: Centru vertical
az: Şaqulu mərkəz
be: Па цэнтры
bg: Вертикално центрирано
ca: Centre vertical
da: Lodret i midten
de: Vertikal zentriert
el: Κάθετο κεντράρισμα
es: Centrar verticalmente
et: Püstiselt keskel
eu: Bertikalki erdiratu
fi: Pystykeskipisteessä
fr: Centrer verticalement
gl: Centrado vertical
hu: Függőlegesen középre
id: Tengah tegak
it: Centro verticale
ka: ვერტიკალური ცენტრი
ko: 수직 가운데
lt: Vertikalus centras
nl: Verticale midden
pl: Środek w pionie
pt: Centrar na vertical
pt_br: Centro vertical
ro: Centru vertical
ru: Центр по вертикали
sk: Vertikálne na stred
sl: Navpično v sredi
sv: Centrera vertikalt
tr: Dikey merkez
uk: По центру вертикально
zh_cn: 垂直中心
zh_tw: 垂直中央

source: Button size:
ast: Tamañu de los botones:
az: Düymənin ölçüsü:
be: Памеры кнопак:
bg: Размер на бутоните:
ca: Mida dels botons:
da: Knapstørrelse:
de: Knopfgröße:
el: Μέγεθος κουμπιού:
es: Tamaño de los botones:
et: Nupu suurus:
eu: Botoiaren neurria:
fi: Painikkeen koko:
fr: Taille de bouton :
gl: Tamaño dos botóns:
hu: Gombméret:
id: Ukuran tombol:
it: Dimensione del pulsante:
ka: ღილაკის ზომა:
ko: 단추 크기:
lt: Mygtukų dydis:
nl: Knopgrootte:
pl: Rozmiar przycisku:
pt: Tamanho dos botões:
pt_br: Tamanho do botão:
ro: Dimensiune butoane:
ru: Размер кнопок:
sk: Veľkosť tlačidiel:
sl: Velikost gumba:
sv: Knappstorlek:
tr: Düğme boyutu:
uk: Розмір кнопки:
zh_cn: 按钮大小：
zh_tw: 按鈕尺寸：

source: Buttons spacing:
ast: Esparu de los botones:
az: Düymələr arası məsafə:
be: Прамежак паміж кнопкамі:
bg: Разстояние между бутоните:
ca: Espaiat entre els botons:
da: Afstand for knapper:
de: Knopfabstand:
el: Απόσταση κουμπιών:
es: Espaciado de los botones:
et: Nuppude vahe:
eu: Botoiak tartekatzea:
fi: Painikkeiden välistys:
fr: Espacement des boutons :
gl: Espazo entre os botóns:
hu: Gombtérköz:
id: Jarak ruang tombol:
it: Spaziatura tra i pulsanti:
ka: ღილაკებს შორის დაშორება:
ko: 단추 간격:
lt: Tarpai tarp mygtukų:
nl: SpatiÃ«ring tussen knoppen:
pl: Rozmieszczenie przycisków:
pt: Espaço dos botões:
pt_br: Espaçamento dos botões:
ro: Spațiere butoane:
ru: Интервал между кнопками:
sk: Rozostupy tlačidiel:
sl: Razmik med gumbi:
sv: Knappmellanrum:
tr: Düğme aralıklandırması:
uk: Інтервал між кнопками:
zh_cn: 按钮间距：
zh_tw: 按鈕間隔：

source: Theme
ast: Estilu
az: Mövzu
be: Тэма
bg: Тема
ca: Tema
da: Tema
de: Design
el: Θέμα
es: Tema
et: Teema
eu: Gaia
fi: Teema
fr: Thème
gl: Tema
hu: Téma
id: Tema
it: Tema
ka: თემა
ko: 테마
lt: Apipavidalinimas
nl: Thema
pl: Wygląd
pt: Tema
pt_br: Tema
ro: Tematică
ru: Оформление
sk: Téma
sl: Teme
sv: Tema
tr: Tema
uk: Тема
zh_cn: 主题
zh_tw: 主題

source: Automatic
ast: Automáticu
az: Avtomatik
be: Аўтаматычна
bg: Автоматично
ca: Automàtic
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
et: Automaatne
eu: Automatikoa
fi: Automaattinen
fr: Automatique
gl: Automático
hu: Automatikus
id: Otomatis
it: Automatico
ka: ავტომატური
ko: 자동
lt: Automatinis
nl: Automatisch
pl: Samoczynnie
pt: Automático
pt_br: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatiskt
tr: Otomatik
uk: Автоматично
zh_cn: 自动
zh_tw: 自動

source: Absolute path to aurorae button theme folder
ast: Camín absolutu a la carpeta del estilu aurorae de los botones
az: Aurorae düyməsi mövzusu qovluğuna mütləq yol
be: Абсалютны шлях да тэмы кнопак aurorae
bg: Абсолютен път до папката на тема за бутони aurorae
ca: Camí absolut a la carpeta de tema de botons «aurorae»
da: Absolut sti til mappe for aurorae-knaptema
el: Απόλυτη διαδρομή στο φάκελο θεμάτων κουμπιού aurorae
es: Ruta absoluta a la carpeta del tema de botón Aurorae
et: Aurorae nuputeema kataloogi absoluutne asukoht
eu: «aurorae» botoi-gaien karpetara bide-izen absolutua
fi: Aurorae-painiketeemakansion absoluuttinen sijainti
fr: Emplacement complet vers le dossier du thème de bouton « aurorae »
gl: Ruta absoluta do cartafol de tema de botóns de aurorae
hu: A témát tartalmazó mappa abszolút elérési útja
id: Alur mutlak untuk folder tema tombol aurorae
it: Percorso assoluto della cartella del tema di pulsanti aurorae
ka: აბსოლუტური ბილიკი Aurorae-ის ღილაკების თემის საქაღალდემდე
ko: Aurorae 단추 테마 폴더의 절대 경로
lt: Absoliutusis kelias į aurorae mygtukų apipavidalinimo aplanką
nl: Absolute pad naar map voor aurorae-knoppenthema:
pl: Bezwzględna ścieżka do katalogu wyglądu przycisku aurorae
pt: Localização absoluta da pasta de temas de botões do Aurorae
pt_br: Caminho absoluto para a pasta do tema de botões aurorae
ro: Cale absolută către dosarul cu tematici de buton Aurorae
ru: Абсолютный путь к оформлению кнопок Aurorae
sk: Absolútna cesta k priečinku s témami tlačidiel aurorae
sl: Absolutna pot do mape teme gumba severnega sija
sv: Absolut sökväg till aurorae temakatalogen för knappar:
tr: Aurorae düğme tema klasörüne olan mutlak yol
uk: Абсолютний шлях до теки теми кнопок aurorae
zh_cn: Aurorae 按钮主题文件夹的绝对路径
zh_tw: aurorae 按鈕主題的絕對路徑

source: Mouse Buttons:
ast: Botones del mur:
az: Siçan düymələri:
be: Кнопкі мышы:
bg: Бутони на мишката:
ca: Botons del ratolí:
da: Museknapper:
de: Maustasten:
el: Κουμπιά ποντικιού:
es: Botones del ratón:
et: Hiirenupud:
eu: Saguaren botoiak
fi: Hiiripainikkeet:
fr: Boutons de souris :
gl: Botóns do rato:
hu: Egérgombok:
id: Tombol-tombol Mouse:
it: Pulsanti del mouse:
ka: თაგუნის ღილაკები:
ko: 마우스 단추:
lt: Pelės mygtukai:
nl: Muisknoppen:
pl: Przyciski myszy:
pt: Botões do Rato:
pt_br: Botões do mouse:
ro: Butoanele mausului:
ru: Кнопки мыши:
sk: Tlačidlá myši:
sl: Miškini gumbi:
sv: Musknappar:
tr: Fare Düğmeleri:
uk: Кнопки миші:
zh_cn: 鼠标按钮：
zh_tw: 滑鼠動作：

source: Doubleclick to toggle maximizing
ast: Dos calcos p'alternar la maximización
az: İki dəfə vurmaqla açmaq
be: Падвойнае пстрыканне для разгортвання або згортвання
bg: Двойно кликване за превключване на максимизиране
ca: Cal fer doble clic per a alternar la maximització
da: Dobbeltklik for at maksimere til/fra
de: Doppelklick zum Umschalten der Maximierung
el: Διπλό κλικ για εναλλαγή μεγιστοποίησης
es: Doble clic para conmutar la maximización
et: Topeltklõps lülitab maksimeerimist
eu: Klik bikoitza maximizatzea txandakatzeko
fi: Vaihda suurennustilaa kaksoisnapsauttamalla
fr: Faites un double clic pour maximiser.
gl: Clic duplo para conmutar a maximización
hu: Maximalizálás kapcsolása dupla kattintással
id: Klik ganda untuk menjungkitkan pemaksimalan
it: Doppio clic per attivare la massimizzazione
ka: ორმაგი წკაპი მთელ ეკრანზე გაშლის გადასართველად
ko: 두 번 클릭해서 최대화 전환
lt: Dvikartis spustelėjimas, norint perjungti išskleidimą
nl: Dubbelklikken om maximalisering om te schakelen
pl: Kliknij dwukrotnie, aby przełączyć maksymalizację
pt: Duplo-click para comutar a maximização
pt_br: Clique duplo para maximizar
ro: Clicul dublu comută maximizarea
ru: Разворачивать двойным щелчком
sk: Dvojitým kliknutím prepnúť maximalizáciu
sl: Dvojni klik za preklop k razpenjanju
sv: Dubbelklicka för att ändra maximering
tr: Ekranı kaplamak için çift tıkla
uk: Подвійне клацання для перемикання максимізації
zh_cn: 双击最大化/取消最大化
zh_tw: 點兩下最大化

source: Left click disabled
ast: Desactivar el clic esquierdu
az: Sol klik söndürülüb
be: Пстрыканне левай кнопкай мышы адключана
bg: Кликване с ляв бутон е деактивирано
ca: S'ha desactivat el clic esquerre
da: Venstreklik deaktiveret
de: Linksklick deaktiviert
el: Απενεργοποιημένο αριστερό κλικ
es: Clic izquierdo desactivado
et: Vasakklõps keelatud
eu: Ezkerreko klika ezgaitu da
fi: Vasen napsautus ei käytössä
fr: Clic gauche désactivé
gl: Clic principal desactivado
hu: Bal kattintásra ne reagáljon
id: Klik kiri dinonfungsikan
it: Clic sinistro disabilitato
ka: მარცხენა წკაპი გათიშულია
ko: 왼쪽 클릭 비활성화됨
lt: Kairiojo mygtuko spustelėjimas išjungtas
nl: Linker muisklik uitgeschakeld
pl: Wyłączone kliknięcie lewym
pt: Botão esquerdo desactivado
pt_br: Clique esquerdo desativado
ro: Clic stâng dezactivat
ru: Левая кнопка не задействована
sk: Ľavé kliknutie zakázané
sl: Onemogočen levi klik
sv: Vänsterklick inaktiverat
tr: Sol tıklama devre dışı
uk: Клацання лівою вимкнено
zh_cn: 左键单击已禁用
zh_tw: 停用左鍵

source: Left click to present windows (Current Desktop)
ast: Clic esquierdu pa presentar ventanes (escritoriu actual)
az: Sol klik pəncərələri göstərmək üçün (Cari İş masası)
be: Пстрыканне левай кнопкай мышы паказвае вокны (бягучы працоўны стол)
bg: Кликване с левия бутон на мишката за представяне на прозорци (Текущ работен плот)
ca: Cal fer clic esquerre per a presentar les finestres (escriptori actual)
da: Venstreklik til tilstedeværende vinduer (nuværende skrivebord)
el: Αριστερό κλικ για την εμφάνιση παραθύρων (Ενεργή Επιφάνεια Εργασίας)
es: Clic izquierdo para presentar las ventanas (del escritorio actual)
et: Vasakklõps toob aknad näha (aktiivsel töölaual)
eu: Ezkerreko klika leihoak aurkezteko (Uneko mahaigaina)
fi: Näytä ikkunat (nykyiseltä työpöydältä) napsauttamalla vasemmalla
fr: Clic gauche pour présenter les fenêtres (bureau courant)
gl: Clic principal para presentar as xanelas (escritorio actual)
hu: Bal kattintásra mutassa a jelenlegi asztal ablakait
id: Klik kiri untuk jendela yang hadir (Desktop Saat Ini)
it: Clic sinistro per presentare le finestre (del desktop corrente)
ka: მარცხენა წკაპი ფანჯრების საჩვენებლად (მიმდინარე სამუშაო მაგიდა)
ko: 왼쪽 단추로 클릭해서 창 표시(현재 바탕 화면)
lt: Kairiojo mygtuko spustelėjimas, norint pateikti langus (Esamo darbalaukio)
nl: Linker muisklik om venster te tonen (huidige bureaublad)
pl: Kliknij lewym, aby przedstawić okna (Bieżący pulpit)
pt: Botão esquerdo para apresentar as janelas (Ecrã Actual)
pt_br: Botão esquerdo para apresentar as janelas (Área de trabalho atual)
ro: Clicul stâng prezintă ferestrele (biroul actual)
ru: Левой кнопкой "показать все окна" (Текущий рабочий стол)
sk: Kliknutím ľavým tlačidlom zobraziť okná (Aktuálna plocha)
sl: Levi klik za predstavitev oken (Trenutno namizje)
sv: Vänsterklicka för att visa fönster (aktuellt skrivbord)
tr: Pencereleri getirmek için sol tıkla (Geçerli Masaüstü)
uk: Клацання лівою для представлення вікон (поточна стільниця)
zh_cn: 左键单击展示所有窗口 (当前桌面)
zh_tw: 左鍵呼叫視窗（目前桌面上）

source: Left click to present windows (All Desktops)
ast: Clic esquierdu pa presentar ventanes (tolos escritorios)
az: Sol klik pəncərələri göstərmək üçün (Bütün İş Masaları)
be: Пстрыканне левай кнопкай мышы паказвае вокны (усе працоўныя сталы)
bg: Кликване с левия бутон на мишката за представяне на прозорци (Всички работни плотове)
ca: Cal fer clic esquerre per a presentar les finestres (tots els escriptoris)
da: Venstreklik til tilstedeværende vinduer (alle skriveborde)
de: Linksklick zur Anzeige der Fenster aller Arbeitsflächen
el: Αριστερό κλικ για την εμφάνιση παραθύρων (Όλες Οι Επιφάνειες Εργασίας)
es: Clic izquierdo para presentar las ventanas (de todos los escritorios)
et: Vasakklõps toob aknad näha (kõigil töölaudadel)
eu: Ezkerreko klika leihoak aurkezteko (Mahaigain guztiak)
fi: Näytä ikkunat (kaikilta työpöydiltä) napsauttamalla vasemmalla
fr: Clic gauche pour présenter les fenêtres (Tous les bureaux)
gl: Clic principal para presentar as xanelas (todos os escritorios)
hu: Bal kattintásra mutassa az összes asztal ablakait
id: Klik kiri untuk jendela yang hadir (Semua Desktop)
it: Clic sinistro per presentare le finestre (tutti i desktop)
ka: მარცხენა წკაპი ფანჯრების საჩვენებლად (ყველა სამუშაო მაგიდა)
ko: 왼쪽 단추로 클릭해서 창 표시(모든 바탕 화면)
lt: Kairiojo mygtuko spustelėjimas, norint pateikti langus (Visų darbalaukių)
nl: Linker muisklik om vensters te tonen (alle bureabladen)
pl: Kliknij lewym, aby przedstawić okna (Wszystkie pulpity)
pt: Botão esquerdo para apresentar as janelas (Todos os Ecrãs)
pt_br: Botão esquerdo para apresentar as janelas (Todas as áreas de trabalho)
ro: Clicul stâng prezintă ferestrele (toate birourile)
ru: Левой кнопкой "показать все окна" (Все рабочие столы)
sk: Kliknutím ľavým tlačidlom zobraziť okná (Všetky plochy)
sl: Levi klik za predstavitev oken (Vsa namizja)
sv: Vänsterklicka för att visa fönster (alla skrivbord)
tr: Pencereleri getirmek için sol tıkla (Tüm Masaüstleri)
uk: Клацання лівою для представлення вікон (усі стільниці)
zh_cn: 左键单击展示所有窗口 (全部桌面)
zh_tw: 左鍵呼叫視窗（所有桌面）

source: Left click to present windows (Window Class)
ast: Clic esquierdu pa presentar ventanes (clas de ventanes)
az: Sol klik pəncərələri göstərmək üçün (Pəncərə Sinifi)
be: Пстрыканне левай кнопкай мышы паказвае вокны (клас акон)
bg: Кликване с левия бутон на мишката за представяне на прозорци (клас Windows)
ca: Cal fer clic esquerre per a presentar les finestres (classe de finestra)
da: Venstreklik til tilstedeværende vinduer (vinduesklasse)
el: Αριστερό κλικ για την εμφάνιση παραθύρων (παράθυρα ίδιας εφαρμογής)
es: Clic izquierdo para presentar las ventanas (de clase ventana)
et: Vasakklõps toob aknad näha (aknaklassi järgi)
eu: Ezkerreko klika leihoak aurkezteko (Leiho klasea)
fi: Näytä ikkunat (ikkunaluokittain) napsauttamalla vasemmalla
fr: Clic gauche pour présenter les fenêtres (Classe de fenêtre)
gl: Clic principal para presentar as xanelas (clase de xanela)
hu: Bal kattintásra mutassa az ablakosztály ablakait
id: Klik kiri untuk jendela yang hadir (Kelas Desktop)
it: Clic sinistro per presentare le finestre (classe della finestra)
ka: მარცხენა წკაპი ფანჯრების საჩვენებლად (ფანჯრის კლასი)
ko: 왼쪽 단추로 클릭해서 창 표시(창 클래스)
lt: Kairiojo mygtuko spustelėjimas, norint pateikti langus (Langų klasės)
nl: Linker muisklik om venster te tonen (vensterklasse)
pl: Kliknij lewym, aby przedstawić okna (klasa okna)
pt: Botão esquerdo para apresentar as janelas (Classe da Janela)
pt_br: Botão esquerdo para apresentar as janelas (Classe da janela)
ro: Clicul stâng prezintă ferestrele (clasa Fereastră)
ru: Левой кнопкой "показать все окна" (Окна приложения)
sk: Kliknutím ľavým tlačidlom zobraziť okná (Trieda okna)
sl: Levi klik za predstavitev oken (Razred oken)
sv: Vänsterklicka för att visa fönster (fönsterklass)
tr: Pencereleri getirmek için sol tıkla (Pencere Sınıfı)
uk: Клацання лівою для представлення вікон (клас вікон)
zh_cn: 左键单击展示所有窗口 (窗口类)
zh_tw: 左鍵呼叫視窗（同視窗類別）

source: Middle click disabled
ast: Desactivar el clic d'en mediu
az: Orta düymə klikini söndürmək
be: Пстрыканне сярэдняй кнопкай мышы адключана
bg: Кликване със среден бутон е деактивирано
ca: Desactiva el clic del mig
da: Midterklik deaktiveret
de: Mittelklick deaktiviert
el: Απενεργοποίηση μεσαίου κλικ
es: Clic central desactivado
et: Keskklõps keelatud
eu: Erdiko klika ezgaitu da
fi: Keskinapsautus ei käytössä
fr: Clic central désactivé
gl: Clic central desactivado
hu: Középső gombos kattintásra ne reagáljon
id: Klik tengah dinonfungsikan
it: Clic centrale disabilitato
ka: შუა წკაპი გათიშულია
ko: 가운데 클릭 비활성화됨
lt: Viduriniojo mygtuko spustelėjimas išjungtas
nl: Middelste muisklik uitgeschakeld
pl: Wyłączone kliknięcie środkowym
pt: Botão do meio desactivado
pt_br: Clique do meio desativado
ro: Clic mijlociu dezactivat
ru: Средняя кнопка не задействована
sk: Stredné kliknutie zakázané
sl: Onemogočen srednji klik
sv: Mittenklick inaktiverat
tr: Orta tıklama devre dışı
uk: Клацання середньою вимкнено
zh_cn: 中间键已禁用
zh_tw: 停用中鍵
