Repository: KDE/plasma-active-window-control
Catalog: translations/po/plasma_applet_org.kde.activeWindowControl_*.po
Languages: cs, zh_cn

source: Appearance
cs: Vzhled
zh_cn: 外观

source: Behaviour
cs: Chování
zh_cn: 行为

source: Buttons
cs: Tlačítka
zh_cn: 按钮

source: Mouse Control
cs: Ovládání myší
zh_cn: 鼠标控制

source: Application Menu
cs: Aplikační menu
zh_cn: 全局菜单

# Use default font
source: Default
cs: Výchozí
zh_cn: 默认

source: Plasmoid version:
cs: Verze apletu:
zh_cn: 部件版本:

source: Width in horizontal panel:
cs: Šířka v horizontálním panelu:
zh_cn: 水平面板宽度:

source: Fill width
cs: Vyplnit šířku
zh_cn: 自动扩展

source: Fine tuning:
cs: Detailní nastavení:
zh_cn: 微调:

source: Hide titlebar for maximized windows (takes effect immediately)
cs: Schovávat titlebar u maximalizovaných oken (zafunguje okamžitě)
zh_cn: 最大化窗口隐藏标题栏(立刻生效)

source: Show window title
cs: Zobrazovat titulek okna
zh_cn: 显示窗口标题

source: Text type:
cs: Zobrazit:
zh_cn: 文本类型:

source: Window title
cs: Titulek okna
zh_cn: 窗口标题

source: Application name
cs: Název aplikace
zh_cn: 程序名称

source: Fit text:
cs: Zarovnat text:
zh_cn: 填充方式:

source: Just elide
cs: Elipsa
zh_cn: 隐藏多余文本

source: Fit on hover
cs: Zarovnat po najetí myši
zh_cn: 悬停时显示所有文本

source: Always fit
cs: Vždy zarovnat
zh_cn: 显示所有文本

source: Tooltip text:
cs: Tooltip:
zh_cn: 提示文本:

source: No tooltip
cs: Nezobrazovat
zh_cn: 不提示

source: No window text:
cs: Text pro 'žádné okno':
zh_cn: 无活动窗口时的标题:

source: Use %activity% placeholder to show current activity name.
cs: Použijte proměnnou %activity% pro zobrazení aktivní činnosti.
zh_cn: 插入 %activity% 显示当前活动

source: No window icon:
cs: Ikona pro 'žádné okno':
zh_cn: 无活动窗口时的图标:

source: Limit text width
cs: Omezit šířku textu
zh_cn: 限制文本长度

source: Show window icon
cs: Zobrazit ikonu okna
zh_cn: 显示窗口图标

source: Window icon on the right
cs: Ikona okna napravo
zh_cn: 右侧显示图标

source: Bold text
cs: Tučný text
zh_cn: 加粗字体

source: Text font:
cs: Font:
zh_cn: 字体:

source: Icon and text spacing:
cs: Mezera mezi ikonou a textem:
zh_cn: 图标和文本的间距:

source: Font size scale:
cs: Velikost fontu:
zh_cn: 字体大小:

source: Enable application menu
cs: Zobrazit aplikační menu
zh_cn: 启动全局菜单

source: Fill height
cs: Na celou výšku panelu
zh_cn: 填充面板高度

source: Show next to buttons
cs: Zobrazit vedle tlačítek
zh_cn: 在按钮旁显示

source: Show next to icon and text
cs: Zobrazit vedle ikony a titulku okna
zh_cn: 在图标和文本旁显示

source: Switch sides with icon and text
cs: Prohodit s ikonou a titulkem okna
zh_cn: 与图标和文本交换位置

source: Show separator
cs: Zobrazit oddělovač
zh_cn: 显示分割符

source: Make window title bold when menu is displayed
cs: Vytučnit titulek okna při zobrazeném menu
zh_cn: 全局菜单显示时窗口标题加粗

source: Side margin:
cs: Boční margin:
zh_cn: 边距:

source: Icon and text opacity:
cs: Viditelnost ikony a textu:
zh_cn: 图标和文本的不透明度:

source: Menu button text size scale:
cs: Velikost fontu pro menu:
zh_cn: 字体大小:

source: Show active window only for plasmoid's screen
cs: Zobrazit informace jen pro obrazovku s appletem
zh_cn: 仅显示当前屏幕的活动窗口

source: Enable Control Buttons
cs: Zobrazovat tlačítka
zh_cn: 启动控制按钮

source: Show minimize button
cs: Zobrazit minifikaci
zh_cn: 最小化按钮

source: Show maximize button
cs: Zobrazit maximalizaci
zh_cn: 最大化按钮

source: Show pin to all desktops
cs: Zobrazit připnutí na všechny plochy
zh_cn: 显示在全部桌面 按钮

source: Button order:
cs: Pořadí tlačítek:
zh_cn: 按钮顺序:

source: Behaviour:
cs: Chování:
zh_cn: 行为:

source: Do not hide on mouse out
cs: Neschovávat při odjetí myši
zh_cn: 鼠标离开时依然显示

source: Show only when maximized
cs: Zobrazovat jen když je okno maximalizované
zh_cn: 只在窗口最大化时显示

source: Buttons next to icon and text
cs: Tlačítka vedle ikony a textu
zh_cn: 在图标和文本旁显示

source: Dynamic width
cs: Dynamická šířka
zh_cn: 动态宽度

source: Sliding icon and text
cs: Klouzající ikona a text
zh_cn: 滑动图标和文本

source: Position:
cs: Pozice:
zh_cn: 位置:

source: Upper left
cs: Vlevo nahoře
zh_cn: 左上

source: Upper right
cs: Vpravo nahoře
zh_cn: 右上

source: Bottom left
cs: Vlevo dole
zh_cn: 左下

source: Bottom right
cs: Vpravo dole
zh_cn: 右下

source: Vertical center
cs: Vertikálně vycentrovat
zh_cn: 竖直中心

source: Button size:
cs: Velikost tlačítek:
zh_cn: 按钮尺寸:

source: Buttons spacing:
cs: Mezery mezi tlačítky:
zh_cn: 按钮间距:

source: Path to aurorae theme:
cs: Umístění pro aurorae téma:
zh_cn: Aurorae 主题路径

source: Mouse Buttons:
cs: Ovládání myší:
zh_cn: 鼠标按键:

source: Doubleclick to toggle maximizing
cs: Dvojitý klik maximalizuje
zh_cn: 双击最大化窗口

source: Left click disabled
cs: Levý klik nic nedělá
zh_cn: 左键禁用

source: Left click to present windows (Current Desktop)
cs: Levý klik zobrazí "present windows" (aktivní plocha)
zh_cn: 左键展现窗口(当前桌面)

source: Left click to present windows (All Desktops)
cs: Levý klik zobrazí "present windows" (všechny plochy)
zh_cn: 左键展现窗口(全部桌面)

source: Left click to present windows (Window Class)
cs: Levý klik zobrazí "present windows" (aktivní aplikace)
zh_cn: 左键展现窗口(当前程序)

source: Middle click disabled
cs: Prostřední klik nic nedělá
zh_cn: 中键禁用

source: Middle click to close active window
cs: Prostřední klik zavře okno
zh_cn: 中键关闭窗口

source: Middle click to toggle fullscreen
cs: Prostřední klik přepne fullscreen
zh_cn: 中键全屏窗口

source: Mouse Wheel:
cs: Kolečko myši:
zh_cn: 滚动:

source: Mouse wheel up to maximize
cs: Kolečko myši "nahoru" maximalizuje
zh_cn: 向上滚动最大化窗口

source: Mouse wheel down disabled
cs: Kolečko myši "dolů" nic nedělá
zh_cn: 向下滚动禁用

source: Mouse wheel down to minimize
cs: Kolečko myši "dolů" minimalizuje
zh_cn: 向下滚动最小化

source: Mouse wheel down to unmaximize
cs: Kolečko myši "dolů" zruší maximalizaci
zh_cn: 向下滚动取消最大化

# @item:inmenu Open icon chooser dialog
source: Choose...
cs: Vyberte...
zh_cn: 选择...

# @item:inmenu Reset icon to default
source: Clear Icon
cs: Odebrat
zh_cn: 清除图标

source: Switch to activity: %1
cs: Přepnout na činnost: %1
zh_cn: 切换活动至: %1

source: Close
cs: Zavřít
zh_cn: 关闭

source: Toggle Maximise
cs: Přepnout maximalizaci
zh_cn: 最大化/取消最大化

source: Minimise
cs: Minimalizovat
zh_cn: 最小化

source: Toggle Pin To All Desktops
cs: Všechny plochy
zh_cn: 显示在全部桌面
